Repository: cristobalrosa/ossim-historic
Catalog: os-sim/locale/*/LC_MESSAGES/ossim.po
Languages: fr, ja, pt_br, ru

source: Service Level
fr: Niveau de service
ja: サービスレベル
pt_br: Nível de Serviço
ru: Уровень Сервиса

source: Service Problems
ru: Проблемы Сервиса

source: Service [Version]
ru: Сервис [Версия]

source: Service statistic
fr: Statistique des services
ja: サービス統計
pt_br: Serviço de estatística
ru: Статистика сервисов

source: Services
ja: サービス
pt_br: Serviços
ru: Сервисы

source: Session
ja: セッション
pt_br: Sessão
ru: Сессии

source: Setting up domain access
ru: Установка доступа в домене

source: Settings
ru: Установки

source: Show
ru: Показать

source: Show aggregated scans
ru: Показать список сканирований

source: Show values
ru: Показать значения

source: Showing aggregated scans
ru: Показ списка сканирований

source: Showing date:
ru: Показываемая дата:

source: Showing only anomalies, click here to see the complete mac list
ru: Видны только аномалии, нажмите здесь чтобы увидеть весь лист MAC адресов

source: Showing only anomalies, click here to see the complete os list
ru: Видны только аномалии, нажмите здесь чтобы увидеть весь лист ОС

source: Showing only anomalies, click here to see the complete services list
ru: Видны только аномалии, нажмите здесь чтобы увидеть весь лист сервисов

source: Sid
ru: Под-плагин

source: Sid can not be empty. Specify '0' if you want ALL sids
ru: под-плагин не может отсутствовать. Укажите '0' если вы хотите все под-плагины

source: Signature group deleted
fr: Groupe de signatures effacé
ja: シグニチャグループが削除されました
pt_br: Assinatura de grupo apagada
ru: Группа шаблонов IDS удалена

source: Signature name
ru: имя шаблона

source: Signatures
ja: シグネチャ
pt_br: Assinaturas
ru: Шаблоны

source: Simple
ru: Простой

source: Simplified Chinese
fr: Chinois simplifié
ja: 略式中国語
ru: Упрощённый Китайский

source: Since
fr: Depuis
ja: 最初
pt_br: Desde
ru: С

source: Since Creation
ru: С момента создания

source: Since it's quite difficult to determine how probable it is that our network being attacked through one or another vulnerability, we'll transform this term into something more IDS related: reliability
ru: Так как довольно сложно определить насколько вероятно то, что наша сеть атакована с использованием той или иной уязвимости, мы трансформируем этот термин во что-нибудь больше относящееся к IDS - системе обнаружения вторжений: достоверность

source: Snort configuration
fr: Configuration de snort
ja: Snort設定
pt_br: Configuração do Snort
ru: Конфигурация Snort

source: Snort database and path configuration
fr: Configuration de la base de données de Snort et des chemins d'accès
ja: Snortデータベースとパスの設定
pt_br: Configuração do banco de dados e caminhos do Snort
ru: Установка путей и базы данных для Snort

source: Snort rules where not found at: %1%
ru: Правила Snort не были найдены в: %1%

source: Socket error
ru: Ошибка сокета

source: Socket_create() failed: reason
ru: Ошибка socket_create(): причина

source: Source
ja: 送信元
pt_br: Fonte
ru: Источник

source: Source Hosts
ru: Хосты Источники

source: Source IP. There are various possible values for this field
ja: 送信元IPアドレス このフィールドの値にはいくつかの指定方法があります
pt_br: IP da fonte. Há uns vários valores possíveis para este campo
ru: IP адрес источника. Возможны разные варианты значения этого поля

source: Source Ips
ru: IP адреса источников

source: Source Nets
ru: Сети Источники

source: Source Ports
ru: Порты источника

source: Source or Dest
fr: Source ou dest
ja: 送信元または宛先
pt_br: Fonte ou Destino
ru: Источник или Назначение

source: Spade configuration
fr: Configuration de Spade
ja: Spade設定
pt_br: Configuração do Spade
ru: Конфигурация spade

source: Spanish
fr: Espagnol
ja: スペイン語
pt_br: Espanhol
ru: Испанский

source: Specify your scheduling information using crontab-like syntax
ru: Используйте синтакс crontab при планировании заданий

source: Src Unique events
ru: Уникальные источники

source: Start param
ru: Начальный параметр

source: Starting PHP POST script
ru: Запускается PHP ПОСЛЕ- командный файл

source: Starting PHP PRE script
ru: Запускается PHP ДО- командный файл

source: Status
fr: Statut
ja: ステータス
ru: Состояние

source: Status Grid
ru: Сетка статуса

source: Status Map
ru: Карта статуса

source: Status Overview
ru: Обзор статуса

source: Store
ru: Сохранить

source: Store events
ru: Сохранить события

source: String is not valid!
ru: Строка не верна!

source: Sub-category
ru: Под-категория

source: Subject
ru: Тема

source: Subject:
ru: Тема:

source: Submit
ru: Послать

source: Successfully
ru: Успешно

source: Successfully Acked/Deleted
fr: Accepté/effacé avec succès
pt_br: Visto/Apagado com Sucesso
ru: Успешно Подтвержденные/Удаленные

source: Sun
ru: Вос

source: Surely many of you have seen unreliable signatures on every available NIDS. A host pinging a non-live destination is able to rise hundreds of thousands spade events a day. Snort's recent http-inspect functionality for example, although good implemented needs some heavy tweaking in order to be reliable or you'll get thousands of false positives a day
fr: Sûrement bon nombre d'entre vous ont vu certaine signatures non pertinentes disponible sur le NIDS. Un hôte pingant une destination inatteignable est capable de générer des centaines d'événement par jour. La récente fonctionnalité de snort, http-inspect, par exemple, bien que correctement implémenté, a besoin de beaucoup de <<tunning>> afin d'être pertinent. Si tel n'est pas le cas, vous obtiendrais des centaines de faux positif par jour
ja: 多くの方々はどのNIDSにも搭載されている精度の低いシグネチャをみたことがあるでしょう。UPしていない宛先へpingを打ちつづけるホストは一日に膨大なspadeイベントを発生させます。例えば最近のsnortのhttp-inspect機能は適切なチューニングをしなければ一日に何千もの誤検知を発生させます。
pt_br: certamente muitos de você viram que as assinaturas irreais em cada NIDS. disponívelum servidor que não responder ao ping para o destino pode gerar centenas dos milharesde eventos em um dia. O Snort, por exemplo possui uma funcionalidade: o http-inspect, como exemplo, que embora bem implementada,dependendo das necessidades executadas, será de confiança, mesmo em verificações pesadas, ou você começará a ter milhares de falsos positivos por dia
ru: Конечно же многие из вас видели недостоверные характеристики и признаки атак (сигнатуры) на любой системе обнаружения вторжений (IDS). Компьютер посылающий сигналы 'запрос-ответ' (ping) на другой не работающий компьютер способен спровоцировать сотни тысяч событий в день в детекторе spade. Новая функциональность Snort по инспектированию HTTP трафика хотя и выполнена хорошо требует основательной подстройки чтобы работать достоверно иначе вы будете получать тысячи ложных тревог ежедневно

source: System Upgrade Needed
ru: Необходимо обновление системы

source: Tags
ru: Ярлыки

source: Take one example. A straight-ahead port-scanning rule. Fix destination with the previous sticky and set sticky_different="1:DST_PORT". This will assure we're going to match "X occurrences" against the same hosts having X different destination ports
ru: Возьмём один пример. Правило прямолинейного сканирования портов. Зафиксируем адрес назначения используя ранее описанный элемент sticky и установим sticky_different="1:DST_PORT" Это гарантирует, что будет совпадение "X событий" против одного и того же хоста, но с X разными портами назначения

source: Target
fr: Cible
ja: ターゲット
pt_br: Destino
ru: Цель

source: Target (net, ip, etc)
ru: Цель (сеть, ip и.т.п.)

source: Template Labels
ru: Ярлыки шаблона

source: The
fr: Le
pt_br: O
ru: Поле

source: The rule name shown within the event database when the level is matched
fr: Le nom de la règle est montré dans la base de données d'évènements lorsquele niveau est atteint
ja: レベルがマッチしたときにイベントデータベースにルール名が表示されます
pt_br: O nome da régua mostrado dentro da base de dados do evento quando o nível for combinado
ru: Название правила показываемое в базе данных событий при срабатывании правила

source: The Incident database ID
ru: Идентификатор инцидента в БД

source: The action filled by the ticket author
ru: Действие созданное автором инцидента

source: The attack
fr: L'attaque
ja: そのアタック自体は
pt_br: O ataque
ru: Эта атака

source: The company of the person currently in charge of solving the incident
ru: Организация ответственного в данный момент за разрешение инцидента

source: The company of the ticket author
ru: Организация автора талона

source: The complete list of tickets related to this incident
ru: Полный список талонов относящихся к данному инсиденту

source: The department of the person currently in charge of solving the incident
ru: Отдел ответственного в данный момент за разрешение инцидента

source: The department of the ticket author
ru: Отдел автора талона

source: The description filled by the ticket author
ru: Описание от автора инцидента

source: The email of the person currently in charge of solving the incident
ru: Email ответственного в данный момент за разрешение инцидента

source: The email of the ticket author
ru: Email автора талона

source: The extra labels of information attached to the incident
ru: Дополнительные ярлыки информации приложенной к инциденту

source: The incident category or group
ru: Категория или группа инцидента

source: The incident human-oriented reference
ru: Понятная человеку ссылка на инцидент

source: The incident resume
ru: Краткое описание инцидента

source: The logical condition that has to be met for the rule to match
ru: Логическое условие, которое должно выполниться для срабатывания правила

source: The login of the person currently in charge of solving the incident
ru: Имя учетной пользовательской записи ответственного в данный момент за разрешение инцидента

source: The main formula for risk calculation would look like this
ru: Главная формула для подсчёта риска выглядит следующим образом

source: The numerical id assigned to the referenced plugin
ru: Числовой идентификатор назначенный плагину

source: The nummerical sub-id assigned to each plugins events, functions or the like
ru: Числовой под-идентификатор назначенный каждому событию, функции и т.п. плагина

source: The person currently in charge of solving the incident
ru: Ответственный в данный момент за разрешение инцидента

source: The person who just created a new ticket
ru: Имя человека только что создавшего новый талон

source: The priority in string format: Low, Medium or High
ru: Текстовое обозначение приоритета: Низкий, Средний или Высокий

source: The priority of the incident in numbers from 1 (low) to 10 (high)
ru: Количественный показатель инцидента от 1 (низкий) до 10 (высокий)

source: The time passed since the creation of the incident
ru: Время прошедшее с момента создания инцидента

source: The type of incident: Alarm, Event, Metric...
ru: Тип инцидента: Тревога, Событие, Метрика ...

source: The value that has to be matched using the previous directives
ru: Значение которое должно совпасть при использовании предыдущих директив

source: There are %d incidents using this tag. Do you really want to delete it?
ru: %d инцидентов используют этот ярлык. Вы действительно хотите удалить его?

source: There are missing fields
ru: Некоторые поля не заполнены

source: There are missing parameters
ru: Некотроые параметры отсутствуют

source: There are no defined actions
ru: Нет действий

source: There aren't any sensors connected to OSSIM server
fr: Il n'y a aucune sonde connectée au serveur OSSIM
ja: OSSIMサーバに接続しているSensorはありません
pt_br: Não há nenhum sensor conectado ao servidor do OSSIM
ru: Ни один сенсор не подключен к серверу OSSIM

source: This can be a port number or a sequence of comma separated port numbers. ANY port can also be used
ru: Это может быть номер порта или последовательность номеров разделённых запятыми. Значение ANY также допустимо

source: This can be one of the following strings
ru: Возможны следующие значения

source: This is used to reference ip addresses from previous levels. This should be easier to understand using examples
ja: これは前のレベルからのIPアドレスを参照するのに使用します。例をもちいるとわかりやすいでしょう。
pt_br: isto é usado para referenciar endereços IP dos níveis precedentes. Isto deve ser é mais fácil de compreender usando exemplos
ru: Используется для ссылки на IP адрес на предыдущих уровнях коррелляции. Это легче понять на примерах

source: This is used to reference keywords from previous levels, for example
ru: Используется для указания значений с предыдущих уровней, например

source: This is used to reference sensor ip addresses from previous levels. This should be easier to understand using examples
ru: Это используется для ссылки на IP адреса сенсора на других уровнях. Это легче понять на примере

source: This keywords are optional. They can be used to store special data from agents. Obviously, this only will work if the event has this modificators. The following things are accpeted
ru: Эти ключевые слова не обязательны. Они могут быть использованы для хранения каких то особенных данных от агентов. Очевидно, что это имеет смысл только в случае если событие содержит в себе эти модификаторы. Принимаются следующие значения

source: This parameter and the following three are only valid for "monitor" and certain "detector" type rules
ru: Этот параметр и последующие три используются только в правилах типа "монитор" и определённых правилах "детектор"

source: This value is similar to time_out but used for "monitor" type rules
ru: Этот параметр аналогичен параметру time_out, но используется для типов правил "монитор"

source: This will become clear using a couple of examples
fr: Ceci sera plus clair avec quelques exemples
ja: いくつかの例をみてみるとわかりやすいでしょう
pt_br: Isto tornar-se-á limpo usando pares de exemplos.
ru: Это станет понятным на паре примеров

source: This will match with foobar, but not johndoe
ru: Истиной будет совпадение с foobar, но не с johndoe

source: This will negate Host_ARP_Event and ICMP, but will match with UDP
ru: В данном примере Host_ARP_Event и ICMP исключаются, но не UDP

source: Threshold
fr: Seuil
ja: 閾値
pt_br: Ponto inicial
ru: Порог

source: Threshold A
fr: Seuil A
ja: 閾値A
pt_br: Ponto Inicia A
ru: Порог А

source: Threshold C
fr: Seuil C
ja: 閾値C
pt_br: Ponto Inicial C
ru: Порог C

source: Threshold: Absolute value above which is being alerted
fr: Seuil: Valeur absolue au dessus de laquelle il y génération d'une alerte
ja: 閾値:
pt_br: Ponto inicial: Valor absoluto acima de que está sendo alertado
ru: Порог: Абсолютное значение при превышении которого вырабатывается сигнал предупреждения

source: Threshold_A
ru: Порог_А

source: Threshold_C
ru: Порог_С

source: Throughput
fr: Débit
ja: スループット
ru: Пропускная способность

source: Thu
ru: Чет

source: Ticket
fr: Tiquet
ja: チケット
ru: Талон

source: Time Matrix
fr: Matrice de temps
ja: 時間マトリックス
pt_br: Matriz de Tempo
ru: Матрица Времени

source: Time Range
fr: Interval de temps
ja: 時間範囲
pt_br: Escala de Tempo
ru: Временной Диапазон

source: Time_out
fr: Delais dépassé
ja: タイムアウト
pt_br: Limite de tempo
ru: Период

source: Title
fr: Titre
ja: タイトル
pt_br: Título
ru: Название

source: To
fr: Vers
pt_br: Para
ru: Назначение

source: To change the password for other user is not allowed
ru: Смена пароля другим пользователям не разрешена

source: To fix that, execute as root the following commands
ru: Чтобы это исправить выполните от имени пользователя root следующие комманды

source: To:
ru: Кому:

source: Tools
fr: Outils
ja: ツール
pt_br: Ferramentas
ru: Инструменты

source: Top Alarms by Host
ru: Самые частые тревоги по хостам

source: Top Alarms by Risk
ru: Самые опасные тревоги по рискам

source: Top Attacked Hosts
fr: Top de hôtes attaqués
ja: 最もアタックを受けたホスト
pt_br: Top Servidores Atacados
ru: Самые атакуемые хосты

source: Top Attacker Hosts
ru: Самые атакующие хосты

source: Top AttackerHosts
fr: Top des hôtes attaquants
ja: 最もアタックを放ったホスト
pt_br: Top Servidores Atacantes
ru: Самые атакующие хосты

source: Top Destination Ports
fr: Ports de destination les plus visés
ja: 最も多く観測された宛先ポート
pt_br: Top Portas Destinadas
ru: Наиболее используемые порты назначения

source: Top Events by Host
ru: Наиболее встречаемые события по хостам

source: Top Events by Risk
ru: Наиболее встречаемые события по рискам

source: Total (Graph)
fr: Total (Graphe)
ja: 合計(グラフ)
ru: Итого (Диаграмма)

source: Total Events: %d
ru: Всего Событий: %d

source: Total Sensors
ru: Всего сенсоров

source: Traditional Chinese
fr: Chinois traditionnel
ja: 中国語
ru: Традиционный Китайский

source: Transfer To
ru: Передать На

source: Transferred To
ru: Передан на

source: Trends
ru: Тенденции

source: Trojans
fr: Cheveaux de Troy
ja: トロイの木馬
ru: Троянские кони

source: Tue
ru: Вто

source: Type
ja: タイプ
pt_br: Tipo
ru: Тип

source: Type id
ru: Идентификатор типа

source: Types
ru: Типы

source: UP
fr: OK
ja: 稼動中
pt_br: ATIVO
ru: ВВЕРХ

source: Unable to load ADODB library
ru: Не возможно загрузить библиотеку ADODB

source: Unable to load FPDF library
ru: Не возможно загрузить FPDF библиотеку

source: Unable to load Jpgraph library
ru: Не возможно загрузить библиотеку jpgraph

source: Unique Dst IPAddr: %d
fr: IPAddr de dst unique : %d
ja: ユニークな宛先IPAddr: %d
pt_br: Único Dst IPAddr: %d
ru: Уникальный IP адрес назначения: %d

source: Unique Dst Ports: %d
fr: Ports de dst uniques : %d
ja: ユニークな宛先ポート: %d
pt_br: Único Dst Ports: %d
ru: Уникальные Порты назначения: %d

source: Unique Types: %d
fr: Types uniques : %d
ja: ユニークなタイプ: %d
pt_br: Único Tipo: %d
ru: Уникальные Типы: %d

source: Unknown action
ru: Не известное действие

source: Update
fr: Mise à jour
ja: 更新
pt_br: Atualização
ru: Изменить

source: Update Output
ru: Обновить выходные данные

source: Update Policy
fr: Mettre à jour la police
ja: ポリシーを更新
pt_br: Política Atualizada
ru: Обновить Политику

source: Update Scan
fr: Mis à jour du scan
ja: スキャンを更新
pt_br: Atualizar Varredura
ru: Произвести сканирование

source: Update configuration
ru: Обновить конфигурацию

source: Update database values
ru: Обновить информацию в базе данных

source: Update host
fr: Mise à jour de l'hôte
ja: ホスト更新
pt_br: Atualiza servidor
ru: Обновить хост

source: Update interfaces for
fr: Mise à jour des interfaces pour
pt_br: Atualiza interfaces para
ru: Обновить интерфейсы для

source: Update net
fr: Mise à jour du réseau
ja: ネットワークの更新
pt_br: Rede Atualizada
ru: Обновить данные сети

source: Update network group
fr: Mettre à jour le groupe réseau
ja: ネットワークグループの更新
ru: Обновить данные о группе сетей

source: Update policy
fr: Mettre à jour la police
ja: ポリシーを更新
pt_br: Atualizar política
ru: Обновить политику

source: Update scan
fr: Mettre à jour le scan
ja: スキャンを更新する
pt_br: Atualizar varredura
ru: Произвести сканирование

source: Update sensor
fr: Mettre à jour la sonde
ja: Sensorを更新
pt_br: Atualiza sensor
ru: Обновить сенсор

source: Updating
fr: Mise à jour
ja: 更新中
ru: Обновление

source: Upgrade
ru: Обновление

source: Usage
ja: 使い方
pt_br: Uso
ru: Использование

source: Use * as wildcard
ru: Используйте * в качестве шаблона

source: Use policy->hosts or networks to define nessus scans or else you'll get unexpected results
fr: Utiliser policy->hosts ou résaux pour définir les scans nessus sinonvous risquez d'avoir des résultats inattendus
ja: policy->hostsまたはnetworksでnessusスキャンを定義してくださいそうしなければ予期しない結果となります
pt_br: Usar Políticas->Servidores ou redes, defina o inicio da varreduras do Nessus ou você poderá terresultados inesperados
ru: Используйте Политика->Хосты или Сети для включения сканирования Nessus, иначе возможны не предсказуемые результаты

source: User
fr: Utilisateur
ja: ユーザ
pt_br: Usuário
ru: Пользователь

source: User Action logs
ru: Протокол активности пользователей

source: User action logging
ru: Учет действий пользователя

source: User action logs
ru: Протокол активности пользователя

source: User contributed
fr: Définis par l'utilisateur
ja: ユーザ定義
pt_br: Contribuição do Usuário
ru: Пользовательские

source: User deleted
fr: Utilisateur effacé
ja: ユーザが削除されました
pt_br: Usuário apagado
ru: Пользователь удалён

source: User email
ru: email пользователя

source: User full name
fr: Nom complet de l'utilisateur
ja: ユーザのフルネーム
pt_br: Nome completo do usuário
ru: Полное имя пользователя

source: User in charge
ru: Ответственный пользователь

source: User log
ru: Протокол активности пользователя

source: User logging Configuration
ru: Конфигурирование регистрации пользователей

source: User login
fr: Login utilisateur
ja: ユーザログイン
pt_br: Login de Usuário
ru: Логин пользователя

source: User name
fr: Nom d'utilisateur
ja: ユーザ名
pt_br: Nome do usuário
ru: Имя пользрвателя

source: User succesfully inserted
fr: Utilisateur inséré avec succès
ja: ユーザが正常に追加されました
pt_br: Usuário inserido com sucesso
ru: Пользователь успешно создан

source: User succesfully updated
fr: Utilisateur mis à jour avec succès
ja: ユーザは正常に更新されました
pt_br: Usuário atualizado com sucesso
ru: Данные о пользователе успешно обновлены

source: Users
fr: Utilisateurs
ja: ユーザ
pt_br: Usuário
ru: Пользователи

source: Using a network name
ja: ネットワーク名の使用
pt_br: Usando o nome de rede
ru: Имя сети

source: Using a sensor name
ru: Используя имя сенсора

source: VLANs
ru: VLAN

source: Values marked with (*) are mandatory
ru: Значения помеченные (*) обязательны

source: Vendor
fr: Fabricant
ja: ベンダー
pt_br: Representante
ru: Производитель

source: Version
ja: バージョン
pt_br: Versão
ru: Версия

source: Virus and Worms
fr: Virus et vers
ja: ウィルスとワーム
pt_br: Vírus e Worms
ru: Вирусы и Черви

source: Visualize alarm
fr: Visualiser les alarmes
ja: ビジュアルアラーム
pt_br: Vizualizar alarmes
ru: Визуализировать сигнал тревоги

source: Vulnerabilities
fr: Vulnérabilités
ja: 脆弱性
pt_br: Vulnerabilidades
ru: Уязвимости

source: Vulnmeter
fr: Vulnéramètre
ja: 脆弱性メーター
ru: Уязвиметр

source: Warning
fr: Avertissement
ja: 警告
pt_br: Aviso
ru: Предупреждение

source: Warning: scheduling two different scans for the same month, day, hour and minute will yield unexpected results.
ru: Предупреждение: назначение двух разных сканирований на тот же месяц, день, час и минуту может привести к непредсказуемым результатам.

source: Water
ru: Вода

source: We wait a fixed amount of seconds until a rule expires and the directives lifetime is over
pt_br: Nós esperamos uma quantidade fixa de segundos até que uma regra expire e o tempode vida das diretivas termine
ru: Мы ждем определённое количество секунд до момента когда срок действия правила истек и директива прекращает своё существование

source: Web attack correlation
fr: Corrélation d'attaque Web
ja: Webアタック相関分析
pt_br: Correlação de ataques Web
ru: Корреляция веб-ориентированных атак

source: Wed
ru: Сре

source: Week
fr: Semaine
ja: 週
pt_br: Semana
ru: Неделя

source: What
fr: Quoi
pt_br: Que
ru: Что

source: What sensor do you want to edit
fr: Quelle sonde voulez-vous éditer?
ja: どのSensorを編集しますか
pt_br: Qual sensor você deseja editar
ru: Какой сенсор вы хотите изменить

source: What type of rule is this. There are two possible types as of today
fr: Quel type de règle est-ce ? Il y a actuellement deux types possible
ja: どちらのルールタイプですか? ２つのタイプが適用可能です
pt_br: Que tipo de regra é essa. Há duas possibilidades de tipos hoje
ru: Какого типа правило. На сегодня возможны два типа

source: What's the current status: Open or Close
ru: Текущий статус: Открыт или Закрыт

source: When
fr: Quand
pt_br: Quando
ru: Когда

source: When talking about classic risk-assessment this would be called
ru: В терминах классической оценки рисков это называлось бы

source: When was the incident created
ru: Когда был создан инсидент
