Repository: cristobalrosa/ossim-historic
Catalog: os-sim/locale/*/LC_MESSAGES/ossim.po
Languages: fr, ja, pt_br, ru

source: When we talk about priority we're talking about threat. It's the importance of the isolated attack. It has nothing to do with your equipment or environment, it only measures the relative importance of the attack
fr: Lorsque nous parlons de priorité, nous parlons de menace. C'est l'importance de l'attaque isolée. Cela n'a rien à voir avec votre équipementou votre environnement, seule l'importance relative de l'attaque est mesurée.
ja: プライオリティはアタック単体でみたときの脅威の大きさをあらわします。固有の環境に左右されないもので、他のアタックとの相対的な脅威の大きさの指数となります
pt_br: Quando nós falamos sobre a prioridade nós estamos falando sobre a ameaça. Isto é importantepara isolar o ataque. Não tem nada a fazer com seu equipamento ouambiente, isto mede somente a importância relativa do ataque
ru: Когда мы говорим о приоритете мы подразумеваем угрозу. Это значение важности отдельно взятого типа атаки. Оно не имеет ничего общего с вашим оборудованием и окружением, а только измеряет относительную важность этого типа атаки

source: Where
ru: Где

source: Who (Name and Email) received this email too
ru: Кто (Имя и Email) также получил это письмо

source: Window Title
ru: Заголовок Окна

source: Wrong IP
ru: Не верный IP

source: Wrong User & Password
ru: Не верное имя пользователя и/или пароль

source: Wrong backlog id
ru: Не верный идентификатор незавершенных событий

source: Wrong incident id
ru: Не верный идентификатор инцидента

source: Wrong incident type id
ru: Не верный идентификатор типа инцидента

source: Wrong net
ru: Не верная сеть

source: Wrong parameter
ru: Неверный параметр

source: Wrong policy id
fr: Mauvaise id de police
ru: Неверный идентификатор политики

source: Wrong port name
fr: Mauvais nom de port
ru: Неверное имя порта

source: Wrong profile
ru: Не верный профиль

source: Wrong rule name
ru: Неверное имя правила

source: Wrong sensor
fr: Sonde incorrecte
ja: Sensorが正しくありません
pt_br: Erro sensor
ru: Неверный сенсор

source: Wrong signature name
fr: Nom de signature incorrecte
ru: Неверное имя шаблона IDS

source: Wrong user
ru: Не верный пользователь

source: YES
fr: OUI
ja: はい
pt_br: SIM
ru: ДА

source: YY-MM-DD
ru: ГГ-ММ-ДД

source: Year
fr: Année
ja: 年
pt_br: Ano
ru: Год

source: Yes
fr: Oui
ja: はい
pt_br: Sim
ru: Да

source: Yes (Need SVG plugin)
fr: Oui (Module SVG requis)
ja: はい(SVGプラグインが必要です)
ru: Да (Нужен плагин SVG)

source: You Need to select at least one sensor
ru: Необходимо выбрать по крайней мере один сенсор

source: You can also use negated elements. I.e.
fr: Vous pouvez aussi utiliser les éléments <<nié>>. I.e.
ja: 除外要素を使用することもできます。 例
pt_br: Você pode também usar elementos negados.
ru: Вы можете также использовать отрицание. Например,

source: You can insert any string to match here. If you want that this matches with any keyword, you can skip these keywords, or use ANY as the value
ru: Вы можете использовать любое строчное значение в качестве значения. Если вы хотите что бы любое значение было истиной, просто пропустите эти параметры или укажите ANY в качестве значения

source: You can negate plugin_sid's: plugin_sid="1,2,3,!4" will negate just the plugin_sid 4
ru: Вы можете также исключать под-идентификаторы плагинов: plugin_sid="1,2,3,!4" исключит только под-идентификатор 4

source: You can negate the protocol also like this
ru: Возможно исключение протоколов следующим образом

source: You can use any network name defined via web
ja: Web経由で定義されたネットワーク名を使用できます
pt_br: Você poderá usar alguns um nome de rede definido via web
ru: Вы можете использовать любое имя сети определённое через веб интерфейс

source: You can use any number of ip addresses separated by commas
ja: コンマ区切りのIPアドレスを使用できます
pt_br: Você poderá usar alguns números IPs separados por vírgulas
ru: Вы можете использовать любое количество IP адресов разделённых запятыми

source: You can use any number of words separated by commas
ru: Вы можете использовать любое количество слов разделённых запятой

source: You can use any sensor name defined via web
ru: Вы можете использовать любое имя сенсора определенное через веб интерфейс

source: You can use the following keywords within any field which will be get substituted by it's matching value upon action execution
ru: В любом поле вы можете использовать следующие ключевые слова, которые в момент исполнения действия будут заменены их реальными значениями

source: You're running a CVS server on an isolated network that is only accessible by your friends and has only access to the outside. Some new exploit tested by one of your friends hits it
fr: Vous utilisez un serveur CVS sur un réseau isolé qui est uniquement accessiblepar vos amis et qui a seulement accès à l'extérieur. De nouveaux exploits testéspar un de vos amis le touche
ja: あなたは閉じられたネットワークでCVSサーバを運用しており、そのサーバはあなたの友人達からのみアクセス可能で、外側へは限定されたアクセスしかできないようになっています。あなたの友人の一人がいくつかの新しいエクスプロイトをそのサーバに試行しました。
pt_br: Se você está rodando um servidor CVS em uma rede isolada que é somente acessadapor seus amigos e possui apenas acesso pelo lado externo. Muitos novos -exploits- testadospor um de seus amigos poderão acessar.
ru: Ваш CVS сервер работает в изолированной сети которая доступна только для ваших друзей и только через внешнее соединение. Одна из новых вредоносных программ (эксплойт), тестируемая вашим другом, атакует Ваш сервер

source: Your unix server running samba gets attacked by the sasser worm
fr: Votre serveur Unix utilisant Samba est attaqué par le vers Sasser
ja: sambaを稼動させているサーバがsasserワームにアタックされました
pt_br: O seu servidor unix rodando samba foi atacado pelo worm Sasser
ru: Ваш samba сервер под UNIX атакован червём sasser

source: action_id %1% not found
ru: action_id %1% не найден

source: action_id is required
ru: Требуется action_id

source: alert
ru: тревога

source: asset
ru: рессурс

source: backlog_id
ru: baclkog_id

source: change to
ru: Изменить на

source: completed.
ru: завершен.

source: confirm
ru: подтвердить

source: date
ru: дата

source: day
fr: jour
ja: 日
pt_br: dia
ru: день

source: day of month
ru: день месяца

source: day of week
ru: день недели

source: days
ru: дней

source: deleted
fr: Effacé
ja: 削除されました
pt_br: apagada
ru: удален

source: descr
ru: описание

source: dest
ja: 宛先
ru: назначение

source: destination
ru: назначение

source: disable
fr: désactiver
ja: 無効
pt_br: desabilitado
ru: выключить

source: enable
fr: activer
ja: 有効化
pt_br: habilitado
ru: включить

source: example
fr: exemple
ja: 例
pt_br: examplo
ru: пример

source: field is the field used when referencing monitor data that has no source
pt_br: o campo é o campo usado ao referenciar os dados do monitor que não têm nenhuma fonte
ru: это поле используемое для ссылки на данные от мониторов которые не имеют адреса источника

source: field</th><th>allowed values
ru: поле</th><th>разрешенные значения

source: file
fr: Fichier
ja: ファイル
pt_br: arquivo
ru: файл

source: force
ru: форсировать

source: from
ru: от

source: graph
fr: Graphique
ja: グラフ
pt_br: gráfico
ru: диаграмма

source: homenet
fr: Réseau local
pt_br: rede caseira
ru: домашняя сеть

source: host IP
ru: IP хоста

source: hostname
ru: имя_хоста

source: hostname of the mysql database server
fr: Nom d'hote du serveur de base de données mysql
ja: mysqlサーバのホスト名
pt_br: nome do servidor MySQL
ru: Имя сервера базы данных mysql

source: hostname of the snort database server
fr: Nom d'hote du serveur hébergant la base de données Snort
ja: snortデータベースサーバのホスト名
pt_br: nome do servidor Snort
ru: Имя сервера базы данных для snort

source: hour
ru: час

source: id
ru: Идентификатор

source: in order to advance one correlation level
ja: 相関レベルをひとつ進めるために
pt_br: a fim avançar um nível correlacionado
ru: для перехода на следующий уровень коррелляции

source: insert
ru: вставить

source: interface
ru: интерфейс

source: is dangerous, it has compromised thousands of hosts and is very easy to accomplish. But. does it really matter to you? Surely not, but it's a big security hole so it'll have a high priority
fr: est dangereuse, elle a compromis des milliers d'hôtes et est très facilement réalisable. Mais est-ce un réel problème pour vous ? Sûrement pas, mais c'est une faille de sécurité importante, et la priorité sera donc haute.
ja: は危険です。 何千ものホストをいとも簡単に感染させました。しかし、それはあなたの環境に影響するのでしょうか? そんなことはありません、しかし大きなセキュリティホールであることには間違いないのでhigh priorityが与えられます
pt_br: é perigoso, comprometeu milhares de estações e é muito fácil para realizar. Mas importa-lhe realmente? Certamente não, mas é um grandefuro de segurança, assim terão uma prioridade elevada.
ru: опасна. Червь уже проник на тысячи компьютеров и эту атаку легко осуществить. Но, имеет ли это значение для вас? Конечно же нет, но осуществление этой атаки приводит к большой дыре в системе безопасности, поэтому у этого типа атаки высокий приоритет

source: last 12h
fr: Dernières 12h
ja: 過去１２時間
pt_br: últimas 12h
ru: последние 12ч

source: last 6h
fr: Dernières 6h
ja: 過去６時間
pt_br: últimas 6h
ru: последние 6ч

source: last hour
fr: Dernière heure
ja: 過去１時間
pt_br: últimas horas
ru: последний час

source: limit
ru: предел

source: logfile
fr: Fichier de Log
ja: ログファイル
pt_br: Arquivo de log
ru: Лог-Файл

source: mac_vendor
ru: производитель_mac

source: means use the destination ip referenced two rules below as source address
ja: 以下の二つのルールで参照された宛先IPアドレスを送信元アドレスとして使用することを意味します
pt_br: os meios usam o IP de destino referenciados nas duas regras abaixo como endereço fonte
ru: означает использвание IP адреса назначения из правила на два уровня до текущего правила в качестве адреса источника в текущем правиле

source: means use the sensor ip referenced within the previous rule
ru: означает использование IP адреса сенсора встречающегося в предыдущем правиле

source: means use the source ip referenced within the previous rule
ja: 前のルールで参照された送信元IPアドレスを使用することを意味します
pt_br: os meios usam o IP da fonte referenciada dentro da regra prévia
ru: означает использование IP адреса источника из предыдущего правила

source: mins
ru: минут

source: minute
ru: минута

source: month
fr: mois
ja: 月
pt_br: mês
ru: месяц

source: mrtg rrd files
fr: Fichiers mrtg rrd
pt_br: arquivos mrtg rrd
ru: файлы rrd mrtg

source: n/a
ru: н/д

source: name
ru: имя

source: name of the database
fr: Nom de la base de données
ja: データベース名
pt_br: nome do banco de dados
ru: имя базы данных

source: name of the database user
fr: Nom de l'utilisateur de la base de données
ja: データベースのユーザ名
pt_br: nome do usuário do banco de dados
ru: имя пользователя базы данных

source: name of the snort database
fr: Nom de la base de données Snort
ja: snortデータベース名
pt_br: nome do banco de dados Snort
ru: имя базы данных для snort

source: name of the snort database user
fr: Nom de l'utilisateur de la base de données Snort
ja: snortデータベースのユーザ名
pt_br: nome do usuário do banco de dados Snort
ru: имя пользователя базы данных для snort

source: net
ru: сеть

source: nets
ru: сети

source: networks
ru: сети

source: or more
ru: или больше

source: order
ru: порядок

source: os
ru: ос

source: password for the database connection
fr: Mot de passe pour la connexion à la base donées
ja: データベース接続用パスワード
pt_br: senha para a conexão ao banco de dados
ru: пароль для соединения с базой данных

source: password for the snort database connection
fr: Mot de passe pour la connexion à la base de données Snort
ja: snortデータベース接続用パスワード
pt_br: senha para a conexão ao banco de dados Snort
ru: пароль для соединения с базой данных для snort

source: path to snort
fr: Chemin d'accès à snort
ja: snortのパス
pt_br: Caminho para o Snort
ru: путь к snort

source: path to snort rules directory
fr: Chemin d'accès au répertoire des règles snort
ja: snortのルール格納ディレクトリのパス
pt_br: Caminho para o diretório de regras do Snort
ru: путь к директории правил snort

source: pending
ru: ожидаются

source: per se
pt_br: por si
ru: по определению

source: perms
ru: права доступа

source: persistence
ru: продолжительность

source: please wait
ru: пожалуйста подождите

source: priority
ru: приоритет

source: probability
fr: probabilité
ja: おそらく
pt_br: probabilidades
ru: вероятность

source: properties
fr: propriétés
ja: プロパティー
pt_br: propriedades
ru: свойства

source: proto
ru: протокол

source: range
ru: диапазон

source: reliability
ru: достоверность

source: reset
ru: сбросить

source: rrd_profile
ru: rrd_профиль

source: rrdtool cmd failed with error: '%s' (exit code: %s)
ru: запуск rrdtool из командной строки закончилось ошибкой: '%s' (exit code: %s)

source: rrdtool lib directory
fr: Répertoire des librairies rrdtool
pt_br: diretório rrdtool lib
ru: директория библиотек rrdtool

source: scale
ru: масштаб

source: scans
ru: сканирования

source: search
ru: поиск

source: seconds
ru: секунд

source: sensors
ru: сенсоры

source: sid
ru: Под-плагин

source: socket_connect() failed: reason: %s %s
fr: socket_connect() a échoué: raison: %s %s
ja: socket_connect() 失敗: 原因:
pt_br: socket_connect() falhou: --- reason: %s %s
ru: socket_connect() ошибка: причина: %s %s

source: socket_create() failed: reason: %s
fr: socket_create() a échoué: raison: %s
ja: socket_create() 失敗: 原因: %s
pt_br: socket_create() falhou - razão: %s
ru: socket_create() ошибка: причина: %s

source: source
ru: источник

source: start
fr: Démarrer
ja: 開始
pt_br: iniciado
ru: старт

source: statefile
fr: Fichier d'état
pt_br: Estado do arquivo
ru: файл состояния

source: stop
ja: 停止
pt_br: parado
ru: стоп

source: the following sensor(s) are being reported as enabled by the server but aren't configured
fr: La(les) sonde(s) suivante(s) est(sont) répertoriée(s) comme active(s) par le serveur maisnon configurée(s)
ja: 以下のSensorはサーバ上で有効になりましたが設定されていません
pt_br: os seguintes sensores) estão sendo relatados como habilitados pelo servidor masnão estão configurados
ru: следующий сенсор(ы) заявлены сервером как подключенные, но без конфигурации

source: this would match the whole class C except
fr: Cela correspondra à l'ensemble de la classe C excepté
ru: то совпадение было бы для всей сети класса C за исключением

source: threshold_a
ru: порог_a

source: threshold_c
ru: порог_c

source: to
ru: до

source: type
ru: тип

source: update
fr: Mis à jour
ja: 更新
pt_br: atualização
ru: обновить

source: updated
fr: Mis à jour
ja: 更新されました
pt_br: atualização
ru: обновлен

source: use this option only if you are sure
fr: Utilisez cette option seulement si vous êtes sure
ja: このオプションの使用には注意してください
pt_br: use esta opção somente se você tiver certeza
ru: используйте это только если вы знаете что делаете

source: version
ru: версия

source: week
fr: semaine
ja: 週
pt_br: semana
ru: неделя

source: what
ru: Что

source: with Attachment Name
ru: с именем приложения

source: with Tag
ru: с Ярлыком

source: with Title
ru: с заголовком

source: with User
fr: avec l'utilisateur
pt_br: com Usuário
ru: с Пользователем

source: year
fr: année
ja: 年
pt_br: ano
ru: год

source: zoom
ru: увеличить

source: Main Configuration
fr: Configuration principale
ja: メイン設定
pt_br: Configuração Principal

source: Server
fr: Serveur
ja: サーバ
pt_br: Servidor

source: Configure where the server's listening address
fr: Configurer où le serveur écoute

source: PHP Configuration (graphs, acls, database api)
fr: Configuration de PHP (Graphiques, acls, api des bases de données)
ja: PHP設定
pt_br: Configurações do PHP (gráficos, acls, banco de dados api)

source: Links to other applications
fr: Liens vers d'autres applications
ja: 他のアプリケーションへのリンク
pt_br: Links para outras aplicações

source: Acid cache configuration
fr: Configuration du cache ACID

source: Unknown plugin id - sid
fr: Plugin id - sid inconnu
ja: 不明なプラグイン id - sid
pt_br: Plugin id - sid desconhecidos

source: No values for priority or reliability
fr: Pas de valeur de priorité ou de fiabilité
ja: 優先度または確度が設定されていません
pt_br: Nenhum valor para prioridade ou confiabilidade

source: Purge orphaned alerts
fr: Effacer les alertes orphelines

source: Backlog ID required
fr: Backlog ID requis

source: Alarms/Alerts
fr: Alarmes/Alertes

source: Total Alerts: %d
fr: Total des alertes : %d

source: Get list
fr: Lister
ja: リスト表示
pt_br: Pegar lista

source: Max C date
fr: Date de C max

source: Max C
fr: C max

source: Current C
fr: C actuel
pt_br: Corrente C

source: Max A date
fr: Date de A max
pt_br: Max A data

source: Max A
fr: A max

source: Current A
fr: A actuel
pt_br: Corrente A

source: Successfully Acked/Deleted/Ignored
fr: Accepté/effacé/ignoré avec succès
pt_br: Visto/Apagado/Ignorado com sucesso

source: Show 10
fr: Montrer 10
ja: 10 表示
pt_br: Apresenta 10

source: Show 50
fr: Montrer 50
ja: 50 表示
pt_br: Apresenta 50

source: Show 100
fr: Montrer 100
ja: 100 表示
pt_br: Apresenta 100

source: Unknown
fr: Inconnu
ja: 不明
pt_br: Desconhecido

source: OSSIM Framework - OS list
fr: OSSIM Framework - Liste des OS
ja: OSSIM フレームワーク - OSリスト
pt_br: Estrutura do OSSIM - Lista de OS

source: Rules
fr: Règles
ja: ルール
pt_br: Regras

source: When talking about classic risk-assessment this would be
fr: Quand on parle d'évaluation de risques classique cela doit être

source: Since it's quite difficult to determine how probable it is our network being attacked by some sort of vulnerability, we'll transform this term into something more IDS related: reliability
fr: Puisqu'il est relativement difficile de déterminer la probabilité que votre réseau soit attaqué au travers une quelconque vulnérabilité, nous allons transformer cela en quelque chose s'approchant plus de l'optique IDS : la fiabilité
ja: いくつかの脆弱性に関連するアタックについて私達のネットワーク環境がどれほど影響を受け得るか判断するのは非常に難しいので、私達はこれを次のようなIDS的な指数で表わします: 確度
pt_br: desde que seja completamente difícil determinar como provável, é a nossa redeque está sendo atacada por alguma sorte do vulnerabilidade, nós transformaremos este termoem algo mais relacionado ao IDS: confiabilidade

source: Both
fr: Tous les deux
pt_br: Ambos

source: Sorry, can't locate snort rules at <b>%s</b>
fr: Désolé, impossible de trouver les règles de snort dans <b>%s</b>

source: Wrong ip
fr: Mauvaise IP

source: Please, complete all the fields
fr: SVP, complétez tous les champs
ja: すべてのフィールドを入力してください
pt_br: Por favor, complete todos os campos

source: Sorry, no sensor selected
fr: Désolé, aucune sonde sélectionnée
ja: Sensorが選択されていません

source: Src Ports
fr: Ports src
ja: 送信元ポート
pt_br: Portas SRC

source: Dst Ports
fr: Ports dst
ja: 宛先ポート
pt_br: Portas DST

source: Metric Type
fr: Type de métrique
ja: Metricタイプ
pt_br: Tipo de Métrica

source: Metric Value
fr: Valeur de la métrique
ja: Metric値
pt_br: Valor da Métrica

source: In Charge
fr: Responsable
ja: 対応中
pt_br: Carregando

source: User / Description / Action
fr: Utilisateur / Description / Action
ja: ユーザ / 説明 / アクション
pt_br: Usuário / Descrição / Ação

source: Transferred
fr: Transferré
ja: 移管済
pt_br: Transferido

source: Copy
fr: Copier
ja: コピー
pt_br: Copiar

source: status
fr: statut
ja: ステータス

source: Transfer
fr: Transfert
ja: 移管
pt_br: Transferir

source: Copy (e-mail)
fr: Copier (e-mail)
ja: コピー
pt_br: Copiar (e-mail)

source: Family
fr: Famille

source: Hardware
fr: Matériel

source: with Description
fr: avec la description
pt_br: com Descrição

source: with Action
fr: avec l'action
pt_br: com Ação

source: with Attachment
fr: avec la pièce jointe
pt_br: com Acessório

source: with Copy to
fr: avec la copie à
pt_br: com Copia para

source: Last Modification
fr: Dernière modification

source: Wrong name
fr: Mauvais nom

source: Missing net argument..
fr: Argument réseau manquant...

source: NOTE: This tool is a nmap frontend. In order to use all nmap funcionality, you need root privileges.
fr: NOTE : Cet outil est un frontend de nmap. Pour utiliser toutes les fonctionnalités, vous devez disposer des privilèges root.

source: For this purpose you can use suphp, or set suid to nmap binary (chmod 4755 /usr/bin/nmap)
fr: Pour ce faire vous pouvez utiliser suphp ou set suid l'exécutable nmap (chmod 4755 /usr/bin/nmap)

source: Active TCP Sessions
fr: Sessions TCP actives
ja: アクティブなTCPセッション
pt_br: Sessões TCP Ativas

source: Please select a sensor
fr: SVP, choisissez une sonde

source: Error: Incorrect range of dates
fr: Erreur : Mauvais interval de dates

source: Sig Group
fr: Groupe de sig
ja: シグネチャグループ
pt_br: Sig Grupo

source: Passive
fr: Passif
ja: パッシブ
pt_br: Passivo

source: Alerts
fr: Alertes

source: Incident Report
fr: Rapport d'incidents

source: Top Alerts by Host
fr: Top des alertes par hôtes

source: Top Alerts by Risk
fr: Top des alertes par risques

source: Persistence: How long has this event to last before we alert. (20 mins)
fr: Percistance: Au bout de combien de temps une alerte doit être émise sur cet évenement (20 mins)
pt_br: Persistência: Quanto tempo tem este evento para o último antes que nós alertarmos. (20 minutos)

source: Notice: httpd user needs write permission to the vulnmeter dir and subdirs
fr: NB : l'utilisateur httpd doit avoir les droits d'écriture sur les répertoires et sous répertoires du vulnéramètre
ja: Notice: httpd userは脆弱性メータのディレクトリ以下に書き込み権限が必要です
pt_br: Notícia: usuário httpd necessita ter permissão de escrita para o diretório e subdiretórios do vulnmeter

source: No scan have been done yet
fr: Aucun scan n'a encore été fait

source: Ocurrence
ja: 発生
pt_br: Ocorrência

source: this would match the whole class C additionally
ja: 宛先IPアドレス以外のクラスCアドレス空間にマッチさせたとすると
pt_br: isto combinaria a classe inteira C additionally

source: NOTE: This tool is a nmap frontend. In order to use all
ja: NOTE: このツールはnmapのフロントエンドです。nmapの全機能を使用するにはroot権限が必要です。

source: For this purpose you can use suphp, or set suid
ja: そのためにはsuphpを使用するか、あるいはnmap実行ファイルにsuidをセットします(chmod 4755 /usr/bin/nmap)
