Repository: cristobalrosa/ossim-historic
Catalog: os-sim/locale/*/LC_MESSAGES/ossim.po
Languages: fr, ja, pt_br, ru

source: Nessus Scan
fr: Scan Nessus
ja: Nessusスキャン
pt_br: Busca do Nessus
ru: Nessus сканирование

source: Nessus action
ru: Действие nessus

source: Nessus client configuration
fr: Configuration du client Nessus
ja: Nessusクライアント設定
pt_br: Configuração do cliente do Nessus
ru: Конфигурация клиента Nessus

source: Nessus scan started, depending on number of hosts to be scanned this may take a while
fr: Le scan Nessus est lancé, en fonction du nombre d'hôtes à scanner cela peut prendre un certain temps
ja: Nessusスキャンが開始されました、対象ホスト数によってはしばらく時間がかかります
pt_br: Varredura do Nessus iniciada, dependendo do número de servidores a serem varridos,faça um estudo.
ru: Сканирование начато, необходимое для завершения время зависит от количества хостов

source: Net
ru: Сеть

source: Net Scan
fr: Scan réseau
ja: ネットワークスキャン
ru: Сканирование сети

source: Net deleted
fr: Réseau effacé
ja: ネットワークが削除されました
pt_br: Rede Apagada
ru: Сеть удалена

source: Net group name
ru: Имя группы сетей

source: Net name
ru: Имя сети

source: Net succesfully updated
fr: Mise à jour du réseau effectué avec succès
ja: ネットワークが正常に更新されました
pt_br: Rede atualizada com sucesso
ru: Данные о сети успешно обновлены

source: Netbios Name
fr: Nom Netbios
ja: Netbios名
pt_br: Nome Netbios
ru: Имя Netbios

source: Netbios Work Group
fr: WorkGroup Netbios
ja: Netbiosワークグループ
pt_br: Grupo de Trabalho Netbios
ru: Рабочая группа Netbios

source: Netname
fr: Nom du réseau
ja: ネットワーク名
pt_br: Nome da rede
ru: Имя сети

source: Nets
fr: Réseaux
ja: ネットワーク
pt_br: Redes
ru: Сети

source: Network
fr: Réseau
ja: ネットワーク
pt_br: Rede
ru: Сеть

source: Network Outages
ru: Простои сети

source: Network abuse and error
fr: Abus réseau et erreur
ja: ネットワーク
pt_br: Abuso de rede e erros
ru: Злоупотребление и ошибки использования сети

source: Network group deleted
fr: Groupe réseau effacé
ja: ネットワークグループが削除されました
ru: Группа сетей удалена

source: Network group succesfully inserted
fr: Groupe réseau inséré avec succès
ja: ネットワークグループが正常に追加されました
ru: Новая группа сетей успешно заведена

source: Network group succesfully updated
fr: Groupe réseau mis à jour avec succès
ja: ネットワークグループが正常に更新されました
ru: Данные о группе сетей успешно обновлены

source: Network groups
fr: Goupes réseaux
ja: ネットワークグループ
ru: Группы сетей

source: Network succesfully inserted
fr: Réseau inséré avec succès
ja: ネットワークが正常に追加されました
pt_br: Rede inserida com sucesso
ru: Новая сеть успешно заведена

source: Networks
fr: Réseaux
ja: ネットワーク
pt_br: Redes
ru: Сети

source: Networks outside groups
ru: Сети вне групп

source: New
fr: Nouveau
ja: 新規
pt_br: Novo
ru: Новая

source: New Host
fr: Nouvel hôte
ja: 新しいホスト
pt_br: Novo Servidor
ru: Новый Хост

source: New Incident type
ru: Новый тип инцидента

source: New OS
ru: Новая ОС

source: New Protocol
ru: Новый протокол

source: New RRD Profile
fr: Nouveau profile RRD
ja: 新しいRRDプロファイル
pt_br: Novo perfil RRD
ru: Новый Профиль RRD

source: New Response Action
ru: Новое ответное действие

source: New User
fr: Nouvel utilisateur
ja: 新しいユーザ
pt_br: Novo Usuário
ru: Новый Пользователь

source: New Version
ru: Новая версия

source: New action
ru: Новое действие

source: New host scan configuration
fr: Nouvelle configuration de scan d'hôte
ja: 新しいホストスキャン設定
pt_br: Configuração de varredura do novo servidor
ru: Новая конфигурация сканирования хоста

source: New incident type succesfully inserted
ru: Новый тип инцидента успешно создан

source: New mac
ru: Новый mac

source: New network
fr: Nouveau réseau
ja: 新しいネットワーク
pt_br: Nova rede
ru: Новая сеть

source: New network group
fr: Nouveau groupe réseau
ja: 新しいネットワークグループ
ru: Новая группа сетей

source: New policy
fr: Nouvelle police
ja: 新しいポリシー
pt_br: Nova política
ru: Новая политика

source: New port
fr: Nouveau port
ja: 新しいポート
pt_br: Nova porta
ru: Новый порт

source: New sensor
fr: Nouvelle sonde
ja: 新しいSensor
pt_br: Novo sensor
ru: Новый сенсор

source: New signature
fr: Nouvelle signature
ja: 新しいシグニチャ
pt_br: Nova assinatura
ru: Новый шаблон IDS

source: New ticket
ru: Новый талон

source: New vendor
ru: Новый производитель

source: New window
ru: Новое окно

source: Next %d
fr: %d Suivantes
ja: 次へ %d
pt_br: Próximo %d
ru: Следующие %d

source: No
fr: Non
ja: いいえ
pt_br: Não
ru: Нет

source: No RRD available for: '%s' at '%s'
ru: Нет RRD для: '%s' в '%s'

source: No appreciable risk
ru: Не значительный риск

source: No extra settings needed for this category
ru: Дополнительные установки в этой категории не требуются

source: No incidents
ru: Нет инцидентов

source: No plugin group selected
ru: Не выбрана группа плагинов

source: No plugins or SIDs selected
ru: Не выбран ни один плагин или под-плагин

source: No scans have been done yet
ru: Пока не было выполнено ни одного сканирования

source: No scans have been issued yet
ru: Пока не было запущено ни одного процесса сканирования

source: No upgrades
ru: Нет обновлений

source: No upgrades needed
ru: Обновление не нужно

source: None
fr: Aucune
pt_br: Nenhum
ru: Пусто

source: Not Acknowledged
fr: Refusé
ja: 未確認
pt_br: Não Reconhecido
ru: Не Подтверждено

source: Not acked count (hours)
fr: Nb de refus (heures)
pt_br: Contador não admitido (horas)
ru: Не подвержденное число (часов)

source: Not clean installation detected. Refusing to apply upgrades, please do it manually
ru: Обнаружена не стандартная ситуация. Автоматическое обновление системы произведено не будет. Произведите обновление в ручную

source: Not enough perms
ru: Не достаточный уровень привилегий

source: Not equal
ru: Неравенство

source: Not valid priority
ru: Не приемлимое значение приоритета

source: Not valid reliability
ru: Не приемлимое значение надежности

source: Not values for priority or reliability
ru: Нет значений приоритета или надежности

source: Notifications
ru: Уведомления

source: Num. Incidents
ru: Кол. Инцидентов

source: Num. alarms per page
ru: Количество строк на странице

source: Number
ru: Число

source: Number of hosts per table
fr: Nombre d'hôte par table
ja: テープル毎のホスト数
pt_br: Número de servidores por tabela
ru: Количество хостов на таблицу

source: Numbers
fr: Nombres
pt_br: Números
ru: Номера

source: OS
ru: ОС

source: OS Changes
fr: Chngement d'OS
ja: OSの変更
pt_br: Trocas de OS
ru: Изменения ОС

source: OS and Users
fr: OS et utilisateurs
ja: OSとユーザ
pt_br: OS e Usuários
ru: ОС и пользователи

source: OSSIM Framework
ja: OSSIM フレームワーク
pt_br: Estrutura do OSSIM
ru: Инфраструктура OSSIM

source: OSSIM Framework - Mac list
fr: OSSIM Framework - Liste des adresses MAC
ja: OSSIM フレームワーク - Macアドレスリスト
pt_br: Estrutura do OSSIM - Lista dos Mac
ru: Инфраструкткра OSSIM - список MAC адресов

source: OSSIM Framework - os list
ru: Инфраструктура OSSIM - список ОС

source: OSSIM Framework - services list
ru: Инфраструктура OSSIM - список сервисов

source: OSSIM Framework Login
ja: OSSIM フレームワーク ログイン
pt_br: Login na estrutura do OSSIM
ru: Регистрация для доступа в оболочку OSSIM

source: OSSIM Login
fr: Login OSSIM
ja: OSSIM ログイン
pt_br: Login no OSSIM
ru: Доступ в OSSIM

source: OSSIM configuration
fr: Configuration OSSIM
ja: OSSIM設定
pt_br: Condiguração do OSSIM
ru: Конфигурация OSSIM

source: Occurrence
fr: Occurence
ja: 発生
pt_br: Ocorrência
ru: Количество

source: Occurrences
ja: 発生
pt_br: Ocorrências
ru: Количество

source: Ocurrences
ja: 発生
pt_br: Ocorrência
ru: Количество

source: Of course you can select multiiple sensors for a certain schedule.
ru: Конечно же вы можете выбрать несколько сенсоров на одно определенное задание сканирования.

source: Old OS
ru: Предыдущая ОС

source: Old Protocol
ru: Предыдущий протокол

source: Old Version
ru: Предыдущая версия

source: Old mac
ru: Предыдущий mac

source: Old password is not correct
ru: Старый пароль не правилен

source: Old vendor
ru: Предыдущий производитель

source: Only admin can do that
ru: Только администратор может это делать

source: Only suitable for rules with more than one occurrence. We want to make sure that the specified parameter happens X times (occurrence) and that all the occurrences are different
ru: Подходит только для правил с больше чем одной итерацией. Мы хотим гарантировать, что определённый параметр меняет значение X раз (событий) и что все эти значения уникальны

source: Open
fr: Ouvert
ja: オープン
pt_br: Aberto
ru: Открыт

source: Operating System
fr: Système d'exploitation
ja: オペレーティングシステム
pt_br: Sistema Operacional
ru: Операционная система

source: Options
ja: オプション
pt_br: Opções
ru: Варианты

source: Order
ru: Порядок

source: Other
fr: Autre
ja: その他
pt_br: Outros
ru: Другая

source: Over threshold (absolute)
fr: Au-dessus du seuil (absolu)
pt_br: Ponto inicial acima (absoluto)
ru: Превысило (абсолютное) значение

source: PDF Report
fr: Rapport PDF
ja: PDFレポート
pt_br: Relatório em PDF
ru: Отчёты в PDF

source: PDF reports
fr: Rapport PDF
ja: PDFレポート
pt_br: Relatório PDF
ru: Отчёт в PDF

source: PHP POST script ended
ru: PHP ПОСЛЕ- командный файл исполнен

source: PHP PRE script ended
ru: PHP ДО- командный файл исполнен

source: PHP script: POST
ru: PHP скрипт: ПОСЛЕ

source: PHP script: PRE
ru: PHP скрипт: ДО

source: PHP-domxml not loaded
ru: PHP-domxml не загружен

source: Page Refresh
fr: Rafraichissement
ja: ページ更新
ru: Обновить Страницу

source: Page loaded in
ru: Страница загружена за

source: Panel config
ru: Конфигурация панели

source: Parameters missing
ru: Отсутствуют параметры

source: Password
fr: Mot de passe
ja: パスワード
pt_br: Senha
ru: Пароль

source: Password unchanged if field left blank
fr: Mot de passe inchangé si le champ est laissé vide
ja: フィールドが空だとパスワードを変更されません
pt_br: Senha não trocada - campo em branco
ru: Пароль не измениться если поле не заполнено

source: Pastel
ru: Пастель

source: Path to other applications
fr: Chemin d'accès vers d'autres applications
ja: 他のアプリケーションのパス
pt_br: Caminho para outras aplicações
ru: Путь к другим приложениям

source: Paths
fr: Chemins d'accès
ja: パス
pt_br: Caminho
ru: Пути

source: Percent
ru: Процент

source: Performance Info
ru: Информация о производительности

source: Permission error
ru: Не хватает прав доступа

source: Permissions
ja: パーミッション
pt_br: Permissões
ru: Полномочия

source: Persistence
fr: Persistant
pt_br: Persistência
ru: Продолжительность

source: Persistence: How long has this event to last before we alert.
ru: Продолжительность: Какова должна быть минимальная продолжительность события для срабатывания сигнала тревоги.

source: Pie
ru: Секторный

source: Pie Options
ru: Опции Секторного

source: Please check your frameworkd logs.
ru: Пожалуйста, просмотрите протокольный файл frameworkd

source: Please configure options at the Settings tab
ru: Пожалуйста, выберите опции во вкладке Установки

source: Please configure options at the Sub-category tab
ru: Пожалуйста, выберите опции во вкладке Под-категория

source: Please enter a valid username
ru: Пожалуйста, введите допустимое имя пользователя

source: Please introduce a valid backlog id
ru: Пожалуйста, представьте корректный идентификатор незавершенных событий

source: Please introduce a valid incident id
ru: Пожалуйста, представьте корректный идентификатор инцидента

source: Please introduce a valid incident type id
ru: Пожалуйста, представьте корректный идентификатор типа инцидента

source: Please introduce a valid ip
ru: Пожалуйста, представьте корректный ip

source: Please introduce a valid policy id
ru: Пожалуйста, представьте корректный идентификатор политики

source: Please introduce a valid port name
ru: Пожалуйста, представьте корректное имя порта

source: Please introduce a valid profile
ru: Пожалуйста, представьте корректный профиль

source: Please introduce a valid rule name
ru: Пожалуйста, представьте корректное имя правила

source: Please introduce a valid sensor
ru: Пожалуйста, представьте корректный сенсор

source: Please select a category first
ru: Пожалуйста, выберите сначала категорию

source: Please update scan
ru: Пожалуйста, повторите сканирования

source: Please, fill all the fields
ru: Пожалуйста, заполните все поля

source: Please, fill these global properties about the hosts you've scaned
ja: スキャンしたホストのグローバル設定を入力してください
ru: Пожалуйста, заполните глобальные свойства хоста, который вы просканировали

source: Please, select the network you want to scan:
fr: Sélectionnez le réseau à scanner :
ja: スキャンしたいネットワークを選択してください:
ru: Пожалуйста, выберите сеть, которую вы хотите просканировать:

source: Plot Shadow
ru: Начертить тень

source: Plugin
ja: プラグイン
ru: Плагин

source: Plugin Group
ru: Группа Плагинов

source: Plugin Group ID
ru: Идентификатор группы плагинов

source: Plugin Groups
ru: Группы плагинов

source: Plugin ID
ja: プラグインID
ru: Идентификатор плагина

source: Plugin Id
ru: Идентификатор плагина

source: Plugin SID
ja: プラグインSID
ru: Идентификатор под-плагина

source: Plugin Sid
ru: Идентификатор под-плагина

source: Plugin id
fr: Id Plugin
ja: プラグイン id
ru: Идентификатор плагина

source: Plugin id 1501 (apache) uses the response codes as plugin_sid
ru: Для плагина 1501 (apache) коды ответа являются под-идентификаторами

source: Plugin id is not valid
ru: Идентификатор плагина не верен

source: Plugin reference
fr: Référence plugin
ja: プラグイン参照
pt_br: Referência ao Plugin
ru: Взаимотношение плагинов

source: Plugin sid
fr: Sid Plugin
ja: プラグイン sid
ru: Идентификатор под-плагина

source: Plugins
ja: プラグイン
ru: Плагины

source: Policy
fr: Police
ja: ポリシー
pt_br: Política
ru: Политика

source: Policy deleted
fr: Police effacée
ja: ポリシーが削除されました
pt_br: Política Apagada
ru: Политика удалена

source: Policy id
ru: Идентификатор Политики

source: Policy succesfully inserted
fr: Police insérée avec succès
ja: ポリシーが正常に追加されました
pt_br: Política foi inserida com sucesso
ru: Новая политика успешно создана

source: Policy succesfully updated
fr: Police mise à jour avec succès
ja: ポリシーは正常に更新されました
pt_br: Política atualizada com sucesso
ru: Политика успешно обновлена

source: Port
ja: ポート
pt_br: Porta
ru: Порт

source: Port / Service information
fr: Information de Port / Service
ja: ポート / サービス情報
pt_br: Porta / Informação de Serviço
ru: Порт/Сервис информация

source: Port Group
fr: Groupe de port
ja: ポートグループ
pt_br: Groupo de Portas
ru: Группа Портов

source: Port group
fr: Groupe de port
ja: ポートグループ
pt_br: Grupo da Porta
ru: Группа портов

source: Port group deleted
fr: Groupe de port effacé
ja: ポートグループが削除されました
pt_br: Grupo de portas apagado
ru: Группа портов удалена

source: Port group name
ru: Имя группы портов

source: Port number
fr: Numéro de port
ja: ポート番号
pt_br: Porta número
ru: Номер порта

source: Port succesfully inserted
fr: Port inséré avec succès
ja: ポートが正常に追加されました
pt_br: Porta inserida com sucesso
ru: Порт усрпешно введён

source: Port succesfully updated
fr: Port mis à jour avec succès
ja: ポートが正常に更新されました
pt_br: Porta atualizada com sucesso
ru: Порт успешно обновлен

source: Port_from
fr: Du port
pt_br: Da porta
ru: Порт источника

source: Port_to
fr: Vers le port
pt_br: Para a porta
ru: Порт назначения

source: Ports
ja: ポート
pt_br: Portas
ru: Порты

source: Portscan/scan
fr: Scan/scan de port
ja: ポートスキャン/ネットワークスキャン
ru: Сканирование портов/сетей

source: Prev %d
fr: %d précédentes
ja: 前へ %d
pt_br: Ante %d
ru: Предыдущие %d

source: Preview
ru: Просмотр

source: Previous
ru: Предыдущий

source: Previous Date
ru: Предыдущая дата

source: Previous Mac
fr: MAC précédente
ja: 以前のMacアドレス
pt_br: Mac anterior
ru: Предыдущий MAC адрес

source: Previous OS
fr: OS précédent
ja: 以前のOS
pt_br: OS precedente
ru: Предыдущая ОС

source: Previous Service [Version]
ru: Предыдущий Сервис [Версия]

source: Previous Vendor
fr: Fabricant précédent
ja: 以前のベンダー
pt_br: Representante anterior
ru: Предыдущий Производитель

source: Previous os
ru: Предыдущая ОС

source: Priority
fr: Priorité
ja: 優先度
pt_br: Prioridade
ru: Приоритет

source: Priority and Reliability configuration
fr: Configuration de la priorité et de la fiabilité
ja: 優先度と信頼度の設定
pt_br: Configuração de Prioridade e Confiabilidade
ru: Конфигурация Приорита и Достоверности

source: Priority and reliability successfully updated <br/>
ru: Приоритет и надежность успешно обновлены <br/>

source: Priority must be between 0 and 10
fr: La priorité doit être comprise entre 0 et 100
ja: 優先度は0から10です
pt_br: Prioridade deverá estar entre 0 e 10
ru: Приоритет должен быть между 0 и 10

source: Priority: Resulting impact if threshold is being exceeded
fr: Priorité: Impact résultant d'un seuil excédé
pt_br: Prioridade: Impacto resultante se o ponto inicial estiver sendo excedido
ru: Приоритет: Значение ущерба в случае превышения порога

source: Process Info
ru: Информация о процессах

source: Profile
ja: プロファイル
pt_br: Perfil
ru: Профиль

source: Protocol
pt_br: Protocolo
ru: Протокол

source: Protocols
ja: プロトコル
pt_br: Protocolos
ru: Протоколы

source: Purge orphaned events
ru: Стереть события относящиеся к удаленным сигналам тревоги

source: RRD Anomalies
ru: RRD Аномалии

source: RRD Config
fr: Configuration RRD
ja: RRD設定
pt_br: Configuração RRD
ru: Конфигурация RRD

source: RRD Config succesfully inserted
fr: Configuration RRD inséré avec succès
ja: RRD設定が正常に追加されました
pt_br: Configuração RRD foi inserida com sucesso
ru: Новая конфигурация RRD введена успешно

source: RRD Configuration (graphing)
fr: Configuration de RRD (graphisme)
ja: RRD設定
pt_br: Configurações do RRD (gráficos)
ru: Конфигурация RRD (диаграммы)

source: RRD Profile
fr: Profil RRD
ja: RRDプロファイル
pt_br: Perfil RRD
ru: Профиль RRD

source: RRD anomalies
fr: Anomalies RRD
ja: RRD アノマリ
pt_br: Anomalias do RRD
ru: Аномалии RRD

source: RRD global anomalies
ru: Глобальные аномалии RRD

source: RRD profile
ru: RRD профиль

source: RRD profile deleted
fr: Profil RRD effacé
ja: RRDプロファイルを削除
pt_br: RRD perfil apagada
ru: Профиль RRD удалён

source: Re-enter password
fr: Ré-entrer le mot de passe
ja: パスワードの確認入力
pt_br: Redigite a senha
ru: Введите пароль ещё раз

source: Reference id
fr: Référence id
ja: 参照 id
pt_br: Referência id
ru: Связанный плагин

source: Reference sid
fr: Référence sid
ja: 参照 sid
pt_br: Referência sid
ru: Связанный под-плагин

source: Refresh interval
ru: Обновить интервал

source: Related incident information
ru: Относящаяся к инциденту информация

source: Relative
ja: 相対的
pt_br: Relativo
ru: Относительное значение

source: Relative value
ru: Относительное значение

source: Reliability
fr: Fiabilité
ja: 信頼度
pt_br: Confiabilidade
ru: Достоверность

source: Reliability must be between 0 and 5
fr: La priorité doit être comprise entre 0 et 5
ja: 信頼度は0から5です
pt_br: Confiabilidade deverá estar entre 0 e 5
ru: Достоверность должна быть между 0 и 5

source: Reload
fr: Recharge
ja: リロード
pt_br: Atualizar
ru: Перезагрузить

source: Reload ACLS
fr: Recharger les ACLs
ja: ACLのリロード
pt_br: Atualiza ACLS
ru: Перезагрузить ACLS

source: Reload completed successfully
fr: Rechargement effectué avec succès
ja: リロードが正常に完了しました
pt_br: Releitura completada com sucesso
ru: Перезагрузка успешно завершена

source: Report
ru: Отчёт

source: Report Type
ru: Тип Отчёта

source: Report type
ru: Тип отчёта

source: Reporting
ru: Отчёты

source: Reports
fr: Rapports
ja: レポート
pt_br: Relatórios
ru: Отчёты

source: Required
ru: Требуется

source: Required upgrades
ru: Требуемое обновление

source: Reset
ru: Сбросить

source: Reset completed
fr: Remise à zero terminée
ja: リセットが完了しました
pt_br: Reinício completado
ru: Сброс завершён

source: Reset to Defaults
ru: Сбросить до значений по-умолчанию

source: Response ID
ru: Идентификатор ответа

source: Response deleted
ru: Ответ удален

source: Response id is required
ru: Требуется идентификатор ответа

source: Responses
ru: Ответы

source: Restoring
ru: Восстанавливается

source: Return to host's policy
fr: Retour à la police de l'hôte
ja: ホストのポリシーに戻る
ru: Возврат к политике хоста

source: Retype new password
fr: Re-taper le nouveau mot de passe
ja: 新しいパスワードの確認入力
pt_br: Redigite a nova senha
ru: Введите ещё раз новый пароль

source: Risk
fr: Risque
ja: リスク
pt_br: Risco
ru: Риск

source: Riskmeter
fr: Risquéval
pt_br: Medidor de Riscos
ru: Рискометр

source: Rule Viewer
fr: Visionneuse de règles
ja: ルールビューワ
pt_br: Ver Regras
ru: Просмотр Правил

source: Rule editor
fr: Editeur de règles
ja: ルールエディタ
pt_br: Editor de regras
ru: Редактор Правил

source: Rule viewer
ru: Просмотр правил

source: Rules not found
ru: Правила не найдены

source: Running
ru: Выполняется

source: Russian
ru: Русский

source: SPADEDIR
ru: Директория spade

source: SQL Query invalid due security reasons
ru: Запрос SQL признан не действительным из соображений безопасности

source: SQL code
ru: SQL код

source: SQL schema update
ru: Обновить SQL схему

source: SRC IP
fr: IP SRC
ja: 送信元IPアドレス
ru: IP источника

source: SRC Ports
fr: Ports SRC
ja: 送信元ポート
pt_br: Portas SRC
ru: Порты источника

source: Sample would scan the 13th of each month, at 03:00
ru: В примере сканирование происходит 13 числа каждого месяца в 3:00

source: Sand
ru: Песок

source: Sat
ru: Суб

source: Save Template
ru: Сохранить Шаблон

source: Scan
ru: Сканирование

source: Scan completed
ru: Сканирование завершено

source: Scan date
ru: Дата сканирования

source: Scan not started
ru: Сканирование не началось

source: Scan now
ru: Сканировать сейчас

source: Scan options
fr: Options de scan
ja: スキャンオプション
pt_br: Procura opções
ru: Варианты сканирования

source: Scan status:
ru: Статус сканирования

source: Scan succesfully completed.
ru: Сканирование успешно завершено

source: Scan target
ru: Объект сканирования

source: Scan types
ru: Типы сканирования

source: Scanned Hosts
ru: Просканированные Хосты

source: Scanned Nets
ru: Просканированые Сети

source: Scanning network
ru: Сканирование сети

source: Scans older than
ru: Сканирования старше чем

source: Scantype
fr: Type de scan
ja: スキャンタイプ
pt_br: Tipo de busca
ru: Тип сканирования

source: Schedule scans
ru: Назначить сканирование

source: Scheduling Queue
ru: Очередь планирования

source: Scheduling information
ru: Информация о планировании

source: Search
fr: Cherche
ja: 検索
pt_br: Busca
ru: Поиск

source: Search text in all fields
ru: Искать текст во всех полях

source: Security Problems
fr: Problèmes de sécurité
ja: セキュリティ問題
pt_br: Problemas de Segurança
ru: Проблемы безопасности

source: Security Report
fr: Rapport de sécurité
ja: セキュリティレポート
pt_br: Relatório de Segurança
ru: Отчёт о событиях

source: Security Report Options
ru: Опции Отчёта Безопасности

source: Security report
fr: Rapport de sécurité
ja: セキュリティレポート
pt_br: Relatório de Segurança
ru: Отчёт безопасности

source: Select / Unselect all
ru: Установить/Снять выделение всего

source: Select a TAG to see its meaning
ru: Выберите ЯРЛЫК, чтобы увидеть его значение

source: Select an action type
ru: Выберите тип действия

source: Select sensors for this scan
ru: Выбрать сенсоры для этого сканирования

source: Self explaining
pt_br: Auto explicação
ru: Не требует дополнительного разъяснения

source: Sensor
fr: Sonde
ru: Сенсор

source: Sensor IP. There are various possible values for this field
ru: IP адрес сенсора. Возможны несколько значений этого поля

source: Sensor Name
ru: Имя Сенсора

source: Sensor [interface]
ru: Сенсор [интерфейс]

source: Sensor deleted
fr: Sonde effacée
ja: Sensorが削除されました
pt_br: Sensor apagado
ru: Сенсор удалён

source: Sensor edit completed
fr: Edition de la sonde accomplie
ja: Sensorの編集が完了しました
pt_br: Edição do sensor completada
ru: Измнение сенсора завершено

source: Sensor name
ru: Имя сенсора

source: Sensor succesfully inserted
fr: Sonde inserée avec succès
ja: Sensorが正常に追加されました
pt_br: Sensor inserido com sucesso
ru: Сенсор успешно введён

source: Sensor succesfully updated
fr: Sonde mise à jour avec succès
ja: Sensorは正常に更新されました
pt_br: Sensor foi atualizado com sucesso
ru: Сенсор успешно обновлён

source: Sensors
fr: Sondes
pt_br: Sensores
ru: Сенсоры

source: Service
ja: サービス
pt_br: Serviço
ru: Сервис

source: Service Changes
ru: Изменения Сервиса

source: Service Detail
ru: Подробности сервиса
