Repository: cristobalrosa/ossim-historic
Catalog: os-sim/locale/*/LC_MESSAGES/ossim.po
Languages: fr, ja, pt_br, ru

source: Directory for panel config files does not exists.
ru: Директория для конфигурационных файлов панели не существует

source: Do not change
ru: Не менять

source: DoS
fr: Déni de service
ru: Атаки Отказ в Обслуживании

source: Domains
fr: Domaines
ja: ドメイン
pt_br: Domínios
ru: Домены

source: Done
ru: Выполнено

source: Dotted numerical Ipv4
pt_br: Ipv4 numérico
ru: Цифровая нотация IPv4 адреса

source: Downtime
ru: Время простоя

source: Dst Unique events
ru: Уникальные назначения

source: ENABLED
fr: ACTIVE
ja: 有効
pt_br: HABILITADO
ru: ВКЛЮЧЕН

source: Each rule has it's own reliability, determining how reliable this particular rule is within the whole attack chain
fr: Chaque règle a sa propre fiabilité, déterminant quelle est le poids unitaire de cette règle dans l'entièreté de la chaîne d'attaque
ja: それぞれのルールは自身の確度をもっており、一連のアタックにおいてそのルールがどれほど信頼性があるかを判断する指標となります。
pt_br: Cada regra deve possuir a confiabilidade, determinando como de confiança estaregra particular e está totalmente dentro da corrente do ataque
ru: У каждого правила есть свое значение достоверности, определяющее на сколько надежно это конкретное правило во всей цепи атаки

source: Earth
ru: Земля

source: Edit
ru: Редактировать

source: Edit sensor
fr: Editer la sonde
ja: Sensorを編集
pt_br: Editar sensor
ru: Изменить сенсор

source: Element of a directive
ru: Составляющие директивы

source: Email changes to:
ru: Отправить изменения по email на:

source: Email from
ru: Email отправитель

source: Email message
ru: Текст email

source: Email subject
ru: Тема email

source: Email to
ru: Email получатель

source: Empty means all
ru: При отсутствии выбора будут задействованы все сенсоры

source: Enable
fr: Activer
ja: 有効
pt_br: Habilita
ru: Включить

source: Enable nagios
ru: Включить nagios

source: Enable nessus scan
fr: Activer le scan nessus
ja: nessusスキャンを有効にする
pt_br: Habilita procura nessus
ru: Включите сканирование по средствам nessus

source: Enabled
fr: Activé
ja: 有効
pt_br: Habilitado
ru: Включен

source: End
fr: Fin
ja: 終わり
pt_br: Fim
ru: Конец

source: End day
ru: День окончания

source: End hour
ru: Час окончания

source: End param
ru: Конечный параметр

source: English
fr: Anglais
ja: 英語
pt_br: Inglês
ru: Английский

source: Enter a profile name
ru: Введите имя профиля

source: Enter new password
fr: Entrer un nouveau mot de passe
ja: 新しいパスワードを入力してください
pt_br: Entre com uma nova senha
ru: Введите новый пароль

source: Enter password
fr: Entrer le mot de passe
ja: パスワードを入力してください
pt_br: Entre com a senha
ru: Введите пароль

source: Equal
ru: Равенство

source: Error
ru: Ошибка

source: Error connecting to server
fr: Erreur de connection au serveur
ja: サーバへの接続に失敗しました
pt_br: Erro conectando o servidor
ru: Ошибка при соединении с сервером

source: Error for plugin
ru: Ошибка плагина

source: Error opening
fr: Erreur d'ouverture
ja: 開けません
pt_br: Erro ao abrir
ru: Ошибка при открытии

source: Error opening file
fr: Erreur d'ouverture de fichier
ja: ファイルを開けません
pt_br: Error abrindo arquivo
ru: Ошибка при открытии файла

source: Error processing
ru: Ошибка обработки

source: Error!
ru: Ошибка!

source: Error! return was:
ru: Ошибка! возвратное значение:

source: Error: no valid version upgrade
ru: Ошибка: не верная версия обновления

source: Event
ru: Событие

source: Event Histogram
ru: Гистограмма Событий

source: Event History
ru: История Событий

source: Event Summary
ru: Краткая подборка событий

source: Event Type
ru: Тип События

source: Event date
ru: Дата События

source: Events
ru: События

source: Exec command
ru: Выполнить команду

source: Executive Panel
ru: Исполнительная панель

source: Exiting
ru: Завершение

source: Expand / Collapse
fr: Etendre / Réduire
ja: 展開 / 折り畳み
pt_br: Expande / Contrai
ru: Раскрыть/Свернуть

source: Explode Slice
ru: Выделить сектор

source: Export Config
ru: Экспортировать конфигурацию

source: Exported text
ru: Экспортированый текст

source: External applications
fr: Applications externes
ja: 外部アプリケーション
pt_br: Aplicações Externas
ru: Внешние приложения

source: Extra
ru: Дополнительно

source: Extra Data
ru: Дополнительные данные

source: Filter
fr: Filtre
ja: フィルター
pt_br: Filtro
ru: Фильтр

source: First
ru: Первый

source: Fix
ru: Устранить

source: For example, plugin id 1001 (snort) references it.s rules as normal plugin_sids
ru: Например, для плагина 1001 (snort) под-идентификаторами являются его правила

source: For example, providing 1000 as a value, gt as condition and 60 (seconds) as interval, querying ntop for HttpSentBytes would mean
ru: Например, задавая 1000 в качестве значения (value), gt в качестве условия (condition) и 60 (секунд) в качестве интервала (interval), запрос к ntop на HttpSentBytes означал бы

source: For security reasons you should change it at Configuration->Users
fr: Pour des raisons de sécurité, vous devez le changer via Configuration->Utilisateurs
ja: セキュリティ上の理由から設定->ユーザで変更してください
pt_br: Por razões de segurança você deverá mudá-la em Configurações->Usuários
ru: Из соображений безопасности вам надлежит изменить его через Конфигурация->Пользователи

source: Frameworkd said:
ru: Сообщение frameworkd:

source: French
fr: Français
ja: フランス語
pt_br: Francês
ru: Французский

source: Fri
ru: Пят

source: From
fr: De
pt_br: De
ru: Источник

source: From:
ru: От:

source: GENERAL DATA
ru: ОБЩИЕ ДАННЫЕ

source: GLOBAL SCORE
fr: NIVEAU GLOBAL
pt_br: CONTAGEM GLOBAL
ru: ОБЩИЙ ПОКАЗАТЕЛЬ

source: Gateways
fr: Passerelle
ja: ゲートウェイ
ru: Маршрутизаторы

source: Gateways, VLANs
fr: passerelle, VLANs
ja: ゲートウェイ、VLANs
ru: Маршрутизаторы, VLAN

source: Generate
ru: Сгенерировать

source: Generic ossim
fr: Générique d'Ossim
ja: ossim一般
pt_br: Ossim Genérico
ru: Общие ossim

source: Geom
ru: Геометрия

source: German
fr: Allemand
ja: ドイツ語
pt_br: Alemão
ru: Немецкий

source: Get anom list
ru: Получить лист аномалий

source: Get full list
ru: Получить полный лист

source: Global
fr: Globale
ja: グローバル
ru: Общий

source: Graph Title
ru: Заголовок Графика

source: Graph Type
ru: Тип Графика

source: Greater or equal
ru: Больше или равно

source: Greater than
ru: Больше чем

source: Group
fr: Groupe
ja: グループ
ru: Группа

source: Group ID
ru: Идентификатор группы

source: Group Name
fr: Nom du groupe
ja: グループ名
ru: Имя Группы

source: Groups
fr: Groupes
ja: グループ
ru: Группы

source: HTML code
ru: HTML код

source: Here you can see an example of what can be done
ru: На этом примере вы можете видеть, что можно сделать

source: Hide closed alarms
ru: Не показывать закрытые сигналы тревоги

source: High
fr: Haut
pt_br: Alto
ru: Высокий

source: Hint: 1:DST_PORT or 1:SRC_PORT would mean level 1 src and dest port respectively. They can be used too. (level 2 would be 2:DST_PORT for example)
ru: Совет: 1:DST_PORT или 1:SRC_PORT означали бы номер порта назначения или источника из первого уровня правила. Они также могут использоваться. (Для ссылки на уровень 2 используйте, например, 2:DST_PORT)

source: Hints
ja: ヒント
pt_br: Sugestões
ru: Советы

source: History
fr: Historique
ja: 履歴
pt_br: Histórico
ru: История

source: Host
fr: Hôte
ja: ホスト
pt_br: Estação
ru: Сервер

source: Host Detail
ru: Подробности Хоста

source: Host IDS
ru: Хост IDS

source: Host Info
fr: Info de l'hôte
ja: ホスト情報
pt_br: Servidor Info
ru: Информация о хосте

source: Host Problems
ru: Проблемы хоста

source: Host Report
fr: Rapport sur les hôtes
ja: ホストレポート
pt_br: Relatório do Servidor
ru: Отчёт о хостe

source: Host Scan
fr: Scan d'hôte
ja: ホストスキャン
pt_br: Varedura do Servidor
ru: Сканирование Хоста

source: Host belongs to:
ru: Хост относится к:

source: Host deleted
fr: Hôte effacé
ja: ホストが削除されました
pt_br: servidor apagado
ru: Хост удален

source: Host report
fr: Rapport sur les hôtes
ja: ホストレポート
pt_br: Relatório por Servidor
ru: Отчёт о хосте

source: Host scan configuration
fr: Configuration de scan d'hôte
ja: ホストスキャン設定
pt_br: Configuração de busca de servidor
ru: Конфигурация сканирования хоста

source: Host scan configuration deleted
fr: Configuration de scans d'hôte effacés
ja: ホストスキャン設定が削除されました
pt_br: Configuração de busca de servidor apagada
ru: Конфигурация сканирования хоста удалена

source: Host scan configuration succesfully inserted
fr: Configuration de scan d'hôte inséré avec succès
ja: ホストスキャン設定が正常に追加されました
pt_br: Configuração de varredura do servidor inserida com sucesso
ru: Конфигурация сканирования хоста успешно введена

source: Host succesfully inserted
fr: Insertion de l'hôte effectué avec succès
ja: ホストが正常に追加されました
pt_br: O servidor foi inserido com sucesso
ru: Хост успешно добавлен

source: Hostname
fr: Nom de l'hôte
ja: ホスト名
pt_br: Nome do servidor
ru: Имя хоста

source: Hosts
fr: Hôtes
ja: ホスト
pt_br: Estações
ru: Хосты

source: Hour
ru: Час

source: Hours
ru: Часов

source: How many times we have to match a unique
ja: 私達は何回ユニークマッチングを行なわなければならないのでしょうか
pt_br: Quantas vezes nós temos que combinar um original
ru: Сколько раз должна встретиться уникальная комбинация

source: ID
ru: Идентификатор

source: ID not valid
ru: Идентификатор не действителен

source: IMPORTANT: Please make sure you have made a backup of the database before continue
ru: ВНИМАНИЕ: Пожалуйста, перед тем как продолжить удостоверьтись, что вы сделали резервную копию базы данных

source: INCIDENT BY STATUS
ru: ИНЦИДЕНТОВ ПО СТАТУСУ

source: INCIDENT BY TYPE
ru: ИНЦИДЕНТОВ ПО ТИПУ

source: INCIDENT BY USER
ru: ИНЦИДЕНТОВ ПО ПОЛЬЗОВАТЕЛЯМ

source: IP Address
ru: IP Адрес

source: IP address
ru: IP адрес

source: Id
ru: Идентификатор

source: If
fr: Si
ja: もし
pt_br: Se
ru: Если

source: If
fr: Si
ja: もし
pt_br: Se
ru: Если

source: Ignore
fr: Ignorer
ja: 無視
pt_br: Ignorar
ru: Проигнорировать

source: Images (php jpgraph)
ja: イメージ
pt_br: Imagens (php jpgraph)
ru: Графика (php jpgraph)

source: Import text
ru: Импорировать текст

source: In charge
fr: Attribué
ja: 対応中
pt_br: Carregando
ru: Ответственный

source: In our example at level 2 there are two vars that are going to be fixed at correlation level 2: 1:SRC_IP and 1:DST_PORT. Of course plugin_id is already fixed (1104 == spade) and all the other ANY vars are still going to be ANY
ru: В нашем примере на уровне 2 присутствуют 2 переменные которые будут зафиксированы на 2ом уровне коррелляции: 1:SRC_IP и 1:DST_PORT. Конечно же plugin_id уже фиксирован (1104 == spade) и все другие переменные ANY останутся со значением ANY

source: In our worm rule the most important var is the DST_IP because as the number increases the reliability increases as well. Which (normally operating) host is going to do thousands of connections for the same port against different hosts
ru: В нашем правиле для обнаружения червя самой важной переменной является DST_IP потому что с ростом числа ёё уникальных значений также растёт и достоверность. Какой (нормально функционирующий) хост будет устанавливать тысячи соединений на один и тот же порт на разных хостах

source: Incident
ja: インシデント
pt_br: Incidente
ru: Инцидент

source: Incident Email Template
ru: Шаблон письма инцидента

source: Incident ID
ru: Идентификатор инсидента

source: Incident Resolution Time
ru: Время разрешения инцидента

source: Incident Status
ru: Статус инцидента

source: Incident Tags
ru: Ярлыки инцидента

source: Incident report
ru: Отчёт инцидента

source: Incident type
ru: Тип Инцидента

source: Incidents
ja: インシデント
pt_br: Incidentes
ru: Инциденты

source: Incidents Email Template
ru: Шаблон письма инцидента

source: Incidents Report
ru: Отчёт об инциндентах

source: Incidents by status
ru: Инциденты по статусам

source: Incidents by type
ru: Инциденты по типам

source: Incidents by user in charge
ru: Инциденты по ответственным

source: Incidents types
ru: Типы инцидентов

source: Incorrect date range
ru: Некорректный диапазон дат

source: Info about host
ru: Информация о хосте

source: Insert
fr: Insérer
ja: 追加
pt_br: Inserir
ru: Вставить

source: Insert new Incident
ru: Создать новый инцидент

source: Insert new Port
fr: Insérer un nouveau port
ja: 新しいポートの追加
pt_br: Insere nova Porta
ru: Введите новый порт

source: Insert new Port Group
fr: Insérer un nouveau groupe de port
ja: 新しいポートグループを追加
pt_br: Inserir novo grupo de portas
ru: Введите новую группу портов

source: Insert new RRD profile
fr: Insérer un nouveau profile RRD
ja: 新しいRRDプロファイルの追加
pt_br: Insere novo perfil RRD
ru: Ввести новый профиль RRD

source: Insert new Signature Group
fr: Insérer un nouveau groupe de signatures
ja: 新しいシグニチャグループを追加
pt_br: Inserir nova assinatura de grupo
ru: Ввести новую группу шаблонов IDS

source: Insert new group
ru: Создать новую группу

source: Insert new host
fr: Insérer un hôte
ja: 新しいホストを追加する
pt_br: Inserir novo servidor
ru: Завести новый хост

source: Insert new host scan configuration
fr: Insérer une nouvelle configuration de scan d'hôte
ja: 新しいホストスキャン設定を追加
pt_br: Inserir configuração de varredura do novo servidor
ru: Ввести новую конфигурацию хоста

source: Insert new host?
ru: Создать новый хост?

source: Insert new net
fr: Insérer un nouveau réseau
ja: 新しいネットワークの追加
pt_br: Inserir nova rede
ru: Введите новую сеть

source: Insert new net?
ru: Создать новую сеть?

source: Insert new network
fr: Insérer un nouveau réseau
ja: 新しいネットワークの追加
pt_br: Inserir nova rede
ru: Введите новую сеть

source: Insert new network group
fr: Inserer un nouveau groupe réseau
ja: 新しいネットワークグループの追加
ru: Введите новую группу сетей

source: Insert new plugin group
ru: Создать новую группу плагинов

source: Insert new policy
fr: Insérer une nouvelle police
ja: 新しいポリシーを追加
pt_br: Inserir nova política
ru: Введите новую политику

source: Insert new port group
fr: Insérer un nouveau groupe de ports
ja: 新しいポートグループの追加
pt_br: Inserir novo grupo de portas
ru: Введите новую группу портов

source: Insert new port group?
ru: Создать новую группу портов?

source: Insert new profile
fr: Insérer un nouveau profil
ja: 新しいプロファイルの追加
pt_br: Insere novo perfil
ru: Введите новый профиль

source: Insert new response
ru: Создать новый ответ

source: Insert new scan
fr: Insérer un nouveau scan
ja: 新しいスキャンの追加
ru: Ввести новое сканирование

source: Insert new sensor
fr: Insérer une nouvelle sonde
ja: 新しいSensorの追加
pt_br: Insere novo sensor
ru: Введите новый сенсор

source: Insert new sensor?
ru: Создать новый сенсор

source: Insert new signature group
fr: Insérer un nouveau groupe de signatures
ja: 新しいシグネチャグループの追加
pt_br: Inserir novo grupo de assinaturas
ru: Введите новую группу шаблонов

source: Insert new user
fr: Insérer un nouvel utilisateur
ja: 新しいユーザを追加
pt_br: Inserir novo usuário
ru: Создать нового пользователя

source: Inserting
fr: Insertion
ja: 追加中
ru: Введение

source: Interface
ja: インターフェース
ru: Интерфейс

source: Interface succesfully
ja: インターフェースは正常に
pt_br: Interface sucesso
ru: Интерфейс удачно

source: Interfaces
ja: インターフェース
ru: Интерфейсы

source: Invalid Signature
ru: Не верная сигнатура

source: Invalid param '%s' with value '%s'
ru: Неверный параметр '%s' со значением '%s'

source: Invalid perms for configs dir
ru: Не верные права доступа у директории конфигурации

source: Inventory
fr: Inventaire
ja: 目録
pt_br: Inventário
ru: Реестр ресурсов

source: Ip address
ru: IP адрес

source: Ips
ja: IPアドレス
ru: IP адреса

source: Is OSSIM server running at
fr: Le serveur OSSIM est-il démarré à
pt_br: É o servidor OSSIM funcionando em
ru: Работает ли Сервер OSSIM на

source: Is Ossim framework running at %1% ?
ru: Запущена ли и работает инфраструктура Ossim на %1% ?

source: Japanese
fr: Japonais
ja: 日本語
ru: Японский

source: Just that, any ip address would match
pt_br: Apenas isso, todo endereço de IP combinaria
ru: Как значение и гласит - любой адрес

source: Just that, this will match with any word. You can also avoid this keyword, and it will match too
ru: Как значение и гласит - любое значение. Вы также можете просто не использовать ключевое слово, что даст тот же эффект

source: Language
fr: Langue
ja: 言語
pt_br: Linguagem
ru: Язык

source: Last
fr: Dernier
ja: 最後
pt_br: Último
ru: Последнее

source: Last Day
fr: Dernier jour
ja: 過去１日
pt_br: Último Dia
ru: День

source: Last Month
fr: Mois dernier
ja: 過去１ヶ月
pt_br: Último Mês
ru: Месяц

source: Last Week
fr: Semaine dernière
ja: 過去１週間
pt_br: Última Semana
ru: Неделя

source: Last Year
fr: Année dernière
ja: 過去１年
pt_br: Último Ano
ru: Год

source: Last day
fr: Dernier jour
ja: 過去１日
pt_br: Último dia
ru: День

source: Last month
fr: Dernier mois
ja: 過去１ヵ月
pt_br: Último mês
ru: Месяц

source: Last scan
fr: Dernier scan
ja: 最後のスキャン
pt_br: Última varredura
ru: Результаты последнего сканирования

source: Last week
fr: Dernière semaine
ja: 過去１週間
pt_br: Última semana
ru: Неделя

source: Last year
fr: Dernier mois
ja: 過去１年
pt_br: Último ano
ru: Год

source: Less or equal
ru: Меньше или равно

source: Less than
ru: Меньше чем

source: Life Time
ru: Оставшееся Время

source: Limit
ru: Предел

source: Links
fr: Liens
ja: リンク
ru: Ссылки

source: Load default values for ossim config file
fr: Charger les valeurs par default pour le fichier de configuration OSSIM
ja: ossim設定ファイルにデフォルト値をロード
pt_br: Lendo valores padrões para arquivo de configuração do Ossim
ru: Загрузить значения по-умолчанию в конфигурационный файл ossim

source: Load default values for snort config file
fr: Charger les valeurs par défaut pour le fichier de configuration snort
ja: snortの設定ファイルにデフォルト値をロード
pt_br: Lendo valores padrões para arquivo de configuração do Snort.
ru: Загрузить конфигурацию snort по-умолчанию

source: Load default values for spade config file
fr: Charger les valeurs par défaut pour le fichier de configuration de SPADE
ja: spade設定ファイルにデフォルト値をロード
pt_br: Valores padrões lidos para arquivo de configuração do spade
ru: Загрузить значения по-умолчанию в конфигурационный файл spade

source: Loading
ru: Загрузка

source: Log file
fr: Fichier de Log
ja: ログファイル
pt_br: Arquivo de Log
ru: Файл учета деятельности

source: Login
ja: ログイン
ru: Логин

source: Logout
fr: Déconnexion
ja: ログアウト
ru: Выйти

source: Low
fr: Bas
pt_br: Baixo
ru: Низкий

source: Mac
ja: Macアドレス
ru: MAC адрес

source: Mac Address
fr: Adresse MAC
ja: Macアドレス
ru: MAC адрес

source: Mac Changes
fr: Changement d'adresse MAC
ja: Macアドレス変更
pt_br: Troca Mac
ru: Изменения MAC адреса

source: Mac Vendor
ja: Macベンダー
ru: Производитель MAC

source: Main
fr: Principal
ja: メイン
ru: Главная

source: Matched
ru: Совпавшие

source: Matrix
fr: Matrice
ja: マトリックス
pt_br: Matriz
ru: Матрица

source: Max
ru: Макс

source: Max A Level (last day)
fr: Niveau A max (dernier jour)
ja: Ａレベルの最大値（過去１日）
pt_br: Max Nível A (último dia)
ru: Макс. уровень A (за день)

source: Max A Level (last month)
fr: Niveau A max (dernier mois)
ja: Ａレベルの最大値（過去１ヵ月）
pt_br: Max Nível A (último mês)
ru: Макс. уровень A (за месяц)

source: Max A Level (last year)
fr: Niveau A max (dernière année)
ja: Ａレベルの最大値（過去１年）
pt_br: Max Nível A (último ano))
ru: Макс. Уровень A (за год)

source: Max C Level (last day)
fr: Niveau C max (dernier jour)
ja: Ｃレベルの最大値（過去１日）
pt_br: Max Nível C (último dia)
ru: Макс. Уровень С (за день)

source: Max C Level (last month)
fr: Niveau C max (dernier mois)
ja: Ｃレベルの最大値（過去１ヵ月）
pt_br: Max Nível C (último mês)
ru: Макс. уровень C (за месяц)

source: Max C Level (last year)
fr: Niveau C max (dernière année)
ja: Ｃレベルの最大値（過去１年）
pt_br: Max Nível C (último ano)
ru: Макс. Уровень C (за год)

source: Max Date
ru: Последн. Дата

source: Means use some data from USERDATA5 keyword referenced in the second rule level
ru: Означает использовать данные из параметра USERDATA5 указанном во втором правиле директивы

source: Means use the filename referenced in the first rule level
ru: Означает использовать имя файла указанного в первом правиле директивы

source: Medium
fr: Moyen
pt_br: Medio
ru: Средний

source: Message:
ru: Текст:

source: Metric
fr: Métrique
pt_br: Métrica
ru: Метрика

source: Metric over 100% threshold
ru: Метрика превысила порог 100%

source: Metric over 300% threshold
ru: Метрика превысила порог 300%

source: Metric over 500% threshold
ru: Метрика превысила порог 500%

source: Metric type
ru: Тип Метрики

source: Metric value
ru: Значение Метрики

source: Metrics
fr: Métriques
pt_br: Métricas
ru: Метрики

source: Metrics Report
fr: Rapport sur les métriques
ru: Отчёт о метриках

source: Metrics Report Options
ru: Опции Отчёта Метрик

source: Minute
ru: Минута

source: Miscellaneous
fr: Divers
ja: その他
pt_br: Miscelânia
ru: Разное

source: Missing parameters
ru: Отсутствующие параметры

source: Missing required XML file
ru: Отсутствует необходимый XML файл

source: Missing required XSL file
ru: Отсутствует необходимый XSL файл

source: Modify
fr: Modifier
ja: 修正する
pt_br: Modificar
ru: Изменить

source: Modify Action type
ru: Изменить Тип Действия

source: Modify Incident Type
ru: Изменить Тип Инцидента

source: Modify Port group
fr: Modifier le groupe de ports
ja: ポートグループを修正
pt_br: Modificar grupo de portas
ru: Изменить группу портов

source: Modify RRD Config
fr: Modifier la configuration RRD
ja: RRD設定を修正
pt_br: Modifar a configuração RRD
ru: Изменить конфигурацию RRD

source: Modify User
ru: Изменить пользователя

source: Modify action
ru: Изменить действие

source: Modify host
fr: Modifier l'hôte
ja: ホスト修正
pt_br: Modificar servidor
ru: Изменить хост

source: Modify network
fr: Modifier le réseau
ja: ネットワークの修正
pt_br: Modificar a rede
ru: Изменить данные сети

source: Modify network group
fr: Modifier le groupe réseau
ja: ネットワークグループの修正
ru: Изменить данные о группе сетей

source: Modify port group
fr: Modifier un groupe de ports
ja: ポートグループを修正
pt_br: Modificar grupo de portas
ru: Изменить группу портов

source: Modify sensor
fr: Modifier la sonde
ja: Sensorを修正
pt_br: Modificar sensor
ru: Изменить сенсор

source: Modify signature group
fr: Modifier le groupe de signatures
ja: シグニチャグループを修正
pt_br: Modifica assinatura de grupo
ru: Изменить группу шаблонов IDS

source: Modify user
fr: Modifier l'utilisateur
ja: ユーザを修正
pt_br: Modifica usuário
ru: Изменить пользователя

source: Mon
ru: Пон

source: Monitor
fr: Moniteur
ru: Монитор

source: Monitor rules must be queried by the server ntop data and ntop sessions
fr: Les règles de surveillance interrogent le serveur ntop pour les données et les sessions
ja: Monitorルールはntopのデータまたはセッションから問い合わせられなければなりません
pt_br: Monitor de regras precisou requerer dados e sessão do servidor ntop
ru: Правила типа монитор получают события от сервера который запрашивает данные и сессии ntop

source: Monitoring
ru: Мониторинг

source: Monitors
fr: Moniteurs
ja: モニター
pt_br: Monitores
ru: Мониторы

source: Month
fr: Mois
ja: 月
pt_br: Mês
ru: Месяц

source: NMAP not found
ru: Не найден NMAP

source: NO
fr: NON
ja: いいえ
pt_br: NÃO
ru: НЕТ

source: NOTE: Default user is admin-admin
fr: NOTE: admin-admin pour l'utilisateur par défaut
ja: NOTE: デフォルトのユーザはadmin-adminです
pt_br: NOTA: O padrão do usuário inicial é admin-admin
ru: ПРИМЕЧАНИЕ: Пользователь по-умолчанию admin-admin

source: NOTE: No selection allows ALL
ru: ПРИМЕЧАНИЕ: Отсутствие выбора разрешает исползовать все

source: NOTE: total and average values are NOT absolute but calculated on the specified time interval
fr: NOTE : Les valeurs totales et moyennes ne sont PAS absolues mais calculéessur l'interval de temps spécifié
ja: NOTE: 合計値と平均値は絶対的なものではなく特定の期間内に計算された値です
pt_br: NOTA: os valores totais e médios NÃO são absolutos mas calculados no intervalo especificado do tempo
ru: ПРИМЕЧАНИЕ: всего и усреднённое значения НЕ являются абсолютными, а посчитаны только для определенного интервала времени

source: Nagios DISABLED
ru: Nagios ВЫКЛЮЧЕН

source: Nagios ENABLED
ru: Nagios ВКЛЮЧЕН

source: Nagios action
ru: Действие nagios

source: Name
fr: Nom
ja: 名前
pt_br: Nome
ru: Имя

source: Negated
fr: Nié
ja: 除外
pt_br: Negado
ru: Отрицание

source: Negated: You can also use negated keywords, i.e
ru: Отрицание: Вы также можете исключать значение, например

source: Nessus DISABLED
ru: Nessus ВЫКЛЮЧЕН

source: Nessus ENABLED
ru: Nessus ВКЛЮЧЕН
