Repository: cristobalrosa/ossim-historic
Catalog: os-sim/locale/*/LC_MESSAGES/ossim.po
Languages: fr, ja, pt_br, ru

source: per page
ru: на странице

source: %d-%d of %d
fr: %d à %d sur %d
pt_br: %d-%d de %d
ru: %d-%d из %d

source: 3D Angle
ru: 3х мерный вид

source: <b> %1% </b> must be numeric
ru: <b> %1% </b> должен быть числом

source: <b>Description</b> required and should contain valid characters
ru: <b>Описание</b> обязательно и должно содержать только допустимые символы

source: <b>Name</b> required, should be only letters and underscores
ru: <b>Имя</b> обязательно, должно содержать только буквы и знак подчеркивания

source: A T T A C K
ru: А Т А К А

source: A bit more difficult to explain. Take the worm rule. At the end we want to match 20000 connections involving the same source host and same destination port but we want to avoid 20000 directives from spawning so this is our little helper. Just set this to true or false depending on how you want the system to behave. If it's true, all the vars that aren't ANY or fixed (fixed means defined source or dest host, port or plugin id or sid.) are going to be made sticky so they won't spawn another directive
ru: Немного сложнее объяснить. Возьмем правила червя. В качестве результата мы хотим получить совпадение 20000 соединений с одинаковым хостом источника и одинаковым портом назначения, но мы не хотим активизировать для этого 20000 директив, так что sticky это наша небольшая помощь. Просто установите значение истина или ложь в зависимости от желаемого поведения системы. Если значение истинно, все переменные не имеющие фиксированного значения или ANY (фиксированное значит определенное не переменное значение хоста источника или назначения, порта, идентификатора или под-идентификатора плагина) будут определены как "закрепленные" так что другая аналогичная директива не будет активизирована.

source: A user can not remove himself
ru: Пользователь не может удалить сам себя

source: ALARMS RECEIVED
ru: ПОЛУЧЕНО СИГНАЛОВ ТРЕВОГИ

source: ALERTS RECEIVED
ru: ПОЛУЧЕНО СОБЫТИЙ

source: ALL
fr: TOUS
ja: すべて
pt_br: TODOS
ru: ВСЕ

source: ANY
fr: N'importe
pt_br: ALGUNS
ru: ЛЮБЫЕ

source: ANY can be used too for plugin_sid
ru: ANY также может быть использован в поле под-идентификатора

source: Absolute false: Match if the host shows an increase of 1000 http sent bytes within the next 60 seconds. Report back as soon as this difference is reached (if it was reached...)
ru: Абсолютная ложь: Удовлетворяет если хост показывает динамику роста посланных http байт 1000 в минуту. Сообщить как только такой уровень роста достигнут (если достигнут)

source: Absolute true: Match if the host has more than 1000 http sent bytes within the next 60 seconds. Report back when (and only if) this absolute value is reached
ru: Абсолютная истина: Удовлетворяет если хост пошлёт 1000 http байт в течении следующих 60 секунд. Сообщить об этом когда (и только если) это абсолютное значение достигнуто

source: Accept
ru: Принять

source: Accept config
ru: Принять конфигурацию

source: Accepts: 0-10. Can be specified as absolute value (i.e. 7) or relative (i.e. +2 means two more than the previous level)
fr: Accepté : 0-10. Peut être spécifié en valeur absolue (i.e. 7) ou relative (i.e. +2 signifie deux de plus que le niveau précedent
ja: Accepts: 0-10. 「7」のような絶対値での指定か、「+2」のような相対的な指定ができます。
pt_br: aceita: 0-10. Pode ser especificado como o valor absoluto (isto é 7) ou relativo (isto é +2 dois mais do que o nível anterior)
ru: Принимает: 0-10. Может быть указано как абсолютное значение (например, 7) или как относительное (например, +2 означает на два больше чем на предыдущем уровне)

source: Accepts: UTF-8 compliant string
fr: Accepte : les chaines UTF-8
ja: Accepts: UTF-8準拠の文字列
pt_br: Aceito: UTF-8
ru: Принимает: UTF-8 кодировку

source: Access control list database configuration
fr: Configuration des listes de contrôle d'accès
ja: アクセス制御リストのデータベース設定
ru: Установки базы данных для системы контроля доступа

source: Ack
fr: Acc
pt_br: Admissão
ru: Подтверждение

source: Acknowledged
fr: Accepté
ja: 確認済
pt_br: Reconhecido
ru: Подтверждено

source: Action
ja: アクション
pt_br: Ação
ru: Действие

source: Action deleted
ru: Действие удалено

source: Action description
ru: Описание действия

source: Action id
ru: Идентификатор действия

source: Action id not found
ru: Идентификатор действия не найден

source: Action inserted successfully
ru: Действие успешно создано

source: Action succesfully updated
ru: Действие успешно обновлено

source: Action type
ru: Тип действия

source: Action type deleted
ru: Тип действия удален

source: Action type succesfully updated
ru: Тип Действия успешно обновлен

source: Actions
ja: アクション
pt_br: Ações
ru: Действия

source: Active
fr: Actif
ja: アクティブ
pt_br: Ativo
ru: Активен

source: Active Sensors
ru: Работающие сенсоры

source: Add
ru: Добавить

source: Add another schedule
ru: Добавить другое задание

source: Add new action
ru: Добавить новое действие

source: Add new incident type
ru: Добавить новый тип инцидента

source: Add new tag
ru: Добавить новый ярлык

source: Add new type
ru: Добавить новый тип

source: Add ticket
ru: Добавить талон

source: Additionally, you can put just a number with the protocol
ru: В дополнение, можно просто указать номер протокола

source: Advanced
ru: Расширенный

source: Again, the attack is dangerous, it could compromise your machine but surely your host is patched against that particular attack and you don't mind being a test-platform for one of your friends
fr: Une nouvelle fois l'attaque est dangereuse, elle peut compromettre votre machineelle est surement patchée contre cette attaque ci et vous ne vous inquiétez pasd'être une plate forme de tests d'un de vos amis
ja: 繰りかえしますが、アタック自体は危険なものですが、あなたのシステムがその特定のアタックに関連するパッチをあてていれば心配する必要なないのです。
pt_br: Outra vez, o ataque é perigoso, poderia comprometer sua máquina mas seu servidor é protegido certamente contra este ataque particular e você não se preocupa por ser uma plataforma-teste para um de seus amigos
ru: Повторюсь, атака опасна, она может скомпрометировать ваш сервер, но, конечно же на вашем сервер стоят все необходимые патчи против данного вредоносного кода и Вы не против быть объектом для тестирования для одного из ваших друзей

source: Alarm
fr: Alarme
ja: アラーム
pt_br: Alarme
ru: Сигнал тревоги

source: Alarm Report
ru: Отчёт тревог

source: Alarm Security report
ru: Очёт безопасности по тревогам

source: Alarm Summary
ru: Сводка тревог

source: Alarm viewer
fr: Visionneuse d'alarmes
ja: アラームビューワ
pt_br: Visualização dos Alarmes
ru: Просмотрщик сигналов тревоги

source: Alarms
fr: Alarmes
ja: アラーム
pt_br: Alarmes
ru: Тревоги

source: Alarms Report
ru: Отчёт о тревогах

source: Alarms Report Options
ru: Опции Отчёта о тревогах

source: Alarms/Events
ru: Тревоги/События

source: Alert
fr: Alerte
ru: Сигнал тревоги

source: All
fr: Toutes
ja: すべて
pt_br: Todos
ru: Все

source: All changes will be lost. Continue anyway?
ru: Все изменения будут потеряны. Продолжить?

source: All upgrades
ru: Все обновления

source: Allowed nets
fr: Réseaux autorisés
ja: 許可されたネットワーク
pt_br: Redes permitidas
ru: Разрешённые сети

source: Allowed sensors
ru: Разрешенные сенсоры

source: Alpha
ja: アルファ
ru: Альфа

source: Alpha: Intercept adaption parameter
fr: Paramètre d'adaptation d'interception
pt_br: Alpha: Interceptado parâmetro da adaptação
ru: Альфа: Усвоенный параметр перехвата

source: Also you can negate ports. This will negate ports 22 and 21 in the directive
ru: Также возможно использование отрицания. Ниже следующая строка исключает номера портов 22 и 21 в директиве

source: Although Host_ARP_Event, Host_OS_Event, etc, are not really a protocol, you can use them if you want to do directives with ARP, OS, IDS or Service events. You can also use relative referencing like in 1:TCP, 2:Host_ARP_Event, etc..
ru: Хотя Host_ARP_Event, Host_OS_Event и т.п. не являются строго говоря протоколом их использование возможно если вы хотите создать директиву работающую с ARP, OS, IDS или Service событиями. Также возможна относительная адресация, например, 1:TCP, 2:Host_ARP_Event и т.п..

source: An error ocurred, please check your frameworkd & web server logs:
ru: Произошла ошибка, пожалуйста просмотрите файлы протоколов frameworkd и веб сервера:

source: Anomalies
ja: アノマリ
pt_br: Anomalias
ru: Аномалии

source: Anomaly
ru: Аномалия

source: Anomaly type
ru: Тип аномалии

source: Applets (jfreechart)
fr: Appliquette (jfreechart)
ja: アプレット
ru: Апплеты (jfreechart)

source: Applications
ja: アプリケーション
pt_br: Aplicações
ru: Приложения

source: Apply
ru: Применить

source: Apply Changes
ru: Принять Изменения

source: Archive
ru: Архив

source: Archiving
ru: Архивируется

source: Are you sure
fr: Etes-vous sure
ja: よろしいですか
pt_br: Você tem certeza
ru: Вы уверенны

source: Are you sure ?
fr: Etes-vous sur ?
ja: よろしいですか
ru: Вы уверены?

source: Are you sure?
fr: Etes-vous sure?
ja: よろしいですか？
pt_br: Você tem certeza?
ru: Вы уверены?

source: As sticky but involving more than one directive. If an event matches against a directive defined within a group and the group is set as "sticky" it won't match any other directive
ru: То же что и sticky но с участием более одной директивы. Если событие привело к срабатыванию одной из директив определённой в группе и группа помечена "sticky", то остальные директивы группы игнорируются

source: Asset
fr: Evaluation
ja: 資産
pt_br: Recurso
ru: Актив

source: At least one Destination IP or Net required
ru: Нобходим по крайней мере один IP адрес или сеть назначения

source: At least one Port required
ru: Нобходим по крайней мере один порт

source: At least one Sensor required
ru: Нужно выбрать хотя бы один сенсор

source: At least one Source IP or Net required
ru: Нобходим по крайней мере один IP адрес или сеть источника

source: At least one plugin group required
ru: Нобходима по крайней мере одна группа плагинов

source: Attachment
fr: Pièce jointe
ja: 添附
pt_br: Acessório
ru: Приложение

source: Attack
fr: Attaque
ja: アタック
pt_br: Ataque
ru: Атака

source: Attack correlation
fr: Corrélation d'attaque
ja: アタック相関分析
pt_br: Correlação de Ataques
ru: Корреляция Атаки

source: Attribute
fr: Attribut
ja: 属性
pt_br: Atributo
ru: Атрибут

source: Authentication failure
ru: Ошибка подтверждения подлинности

source: Availability
fr: Disponibilité
ja: 可用性
pt_br: Disponibilidade
ru: Работоспособность

source: Back
fr: Retour
ja: 戻る
pt_br: Voltar
ru: Назад

source: Back to Defaults
ru: Вернуться к начальным параметрам

source: Back to main
fr: Retour au menu principal
ja: メインに戻る
pt_br: Voltar para a principal
ru: Назад к главной

source: Backlog
pt_br: Reserva
ru: Незавершенные события

source: Backup
fr: Sauvegarde
ja: バックアップ
ru: Резервное копирование данных

source: Backup Events
ru: События резервного копирования

source: Backup Manager
ru: Менеджер резервного копирования

source: Backup configuration: backup database, directory, interval
fr: Configuration de la sauvegarde: base de données, répertoire, interval
ja: バックアップ設定; データベース、ディレクトリ、間隔
pt_br: Configuração de Backup: backup do banco de dados, diretorio, intervalo
ru: Конфигурация резервного копирования: база данных, директория, интервал

source: Bad data found in config file
ru: Конфигурационный файл содержит неправильные данные

source: Bad response from server
fr: Mauvaise réponse du serveur
ja: サーバから異常な応答がありました
pt_br: Servidor não respondeu
ru: Не верный ответ от сервера

source: Bars
ru: Столбцы

source: Base configuration
fr: Configuration de base
ja: Base設定
pt_br: Configuração Básica
ru: Конфигурация Base

source: Base directory
fr: Chemin d'accès de base
ja: Baseディレクトリ
pt_br: Diretório Básico
ru: Директория Base

source: Begin
fr: Début
ja: 始まり
pt_br: Início
ru: Начало

source: Begin day
ru: День начала

source: Begin hour
ru: Час начала

source: Behaviour anomalies
fr: Comportements anormaux
ja: 異常な動作
pt_br: Comportamento das Anomalias
ru: Аномалии поведения

source: Beta
fr: Bêta
ja: ベータ
ru: Бета

source: Beta: Slope adaption parameter
fr: Bêta: Paramêtre d'adaptation de pente
pt_br: Beta:Parâmetro da adaptação da inclinação
ru: Бета: Усвоенный параметр отклонения

source: Body
ru: Текст

source: Both "From" and "To" fields should accept input from the database in the near future. Host and Network objects are on the TODO list.
ru: Оба "From" и "To" элементы в ближайшее будующее должны будут получать значения из базы данных. Элементы Host и Network также запланированы на реализацию

source: Brazilian Portuguese
fr: Portugais du Brésil
ja: ブラジル・ポルトガル語
ru: Бразильский Португальский

source: By client-server
fr: Par client-serveur
ja: クライアント - サーバ
pt_br: Por cliente-servidor
ru: По клиент-сервер

source: By host: Recv
fr: Par hôte : Reçus
ja: ホスト: 受信
pt_br: Por servidor: Recv
ru: По хостам: Получено

source: By host: Sent
fr: Par hôte : Envoyés
ja: ホスト: 送信
pt_br: Por servidor: Env
ru: По хостам: Послано

source: By host: Total
fr: Par hôte : Total
ja: ホスト: 合計
pt_br: Por servidor: Total
ru: По хостам: Итого

source: C O M P R O M I S E
ru: К О М П Р О М Е Т И Р О В А Н И Е

source: Cancel
ru: Отменить

source: Category
fr: Catégorie
ja: カテゴリ
pt_br: Categoria
ru: Категория

source: Category Name not configured
ru: Не задано имя категории

source: Change Password
fr: Changer le mot de passe
ja: パスワードを変更
pt_br: Troca Senha
ru: Изменить Пароль

source: Change password
fr: Changer le mot de passe
ja: パスワードを変更
pt_br: Trocar senha
ru: Изменить пароль

source: Class
fr: Classe
ja: クラス
pt_br: Classe
ru: Класс

source: Clear
ru: Очистить

source: Click here to close alarm
ru: Нажмите сюда чтобы закрыть тревогу

source: Click here to see the only the anomalies
ru: Нажмите здесь, чтобы видеть только аномалии

source: Click here to show the results
ru: Нажмите сюда для просмотра результатов

source: Click on the categories of directives to expand or collapse them
fr: Cliquez sur les catégories de directives pour les étendres ou réduire
ja: アイテムを展開 / 折り畳むには設定カテゴリをクリックしてください
pt_br: Clique em categorias das diretivas para expandí-las ou contraí-las.
ru: Щёлкните по категориям директив чтобы их раскрыть или свернуть

source: Click on the left side to view a directive
fr: Cliquez sur le bandeau de gauche pour afficher une directive
ja: 設定を確認するには左側をクリックしてください
pt_br: Clique no lado esquerdo para ver a diretiva
ru: Щёлкните мышкой по левой стороне для просмотра директивы

source: Closed
fr: Fermé
ja: クローズ
pt_br: Fechado
ru: Закрыт

source: Closed Incidents By Month
ru: Закрытых инциденитов по-месячно

source: Cmd
ru: Команда

source: Code
ru: Код

source: Color
ru: Цвет

source: Color Theme
ru: Цветовые темы

source: Coloring information
ru: Значение цветов

source: Coming back to our worm example. If a hosts connects to 5 different hosts on their own subnet using port 445, that could be a normal behaviour. Unreliable for IDS purposes. What happens if they connect to 15 hosts? We're starting to get suspicious. And what if they contact 500 different hosts in less than an hour? That's strange and the attack is getting more and more reliable
fr: Revenons à notre exemple de ver. Si des hôtes se connecte à 5 autres hôtes différents, sur leurs propres sous réseaux en utilisant le port 445, cela peut être un comportement normal. Non pertinent dans une optique IDS. Qu'arrive-t-il s'ils se connectent à 15 hôtes? nous devenons soupçonneux. Et s'ils contactent 500 hôtes différent en moins d'une heure ? C'est étrange et le fait que l'attaque soit effective devient de plus en plus probable
ja: ワームの例に戻りましょう。 あるホストが同一サブネット内でポート445を用いて5つのホストにコネクションを張ったとします、それはおそらく正常な動作でしょう。それでは１５のホストに対してではどうでしょう? 私達はその挙動について疑いはじめます。さらに一時間と経たない内に５００のホストに対してアクセスすればどうでしょうか?それは明らかに疑わしい挙動であり、そのアタックはより確度の高いものとなります。
pt_br: voltando a nosso exemplo do worm. Se os servidores conectassem a 5 outros servidores diferentes em sua própria subrede usando o porta 445, poderia ser um comportamento normal ou anormal para finalidades dos IDS. Que acontece se conectar a 15 outros servidores? Nós estamos começando a observar algo suspeito. E que se conectarem a 500 diferentes servidores em mais ou menos uma hora? Isso é estranho e o ataque está começando mais e mais de confiança
ru: Возвращаясь к нашему примеру с червём. Если компьютер соединяется с другими пятью компьютерами в своей сети используя порт 445 это вполне может быть нормальным состоянием сети. Мы не можем сказать, что это достоверное событие вторжения. А что если эти компютеры попытаются соединиться с 15 другими? Это становится подозрительным. А что если эти компьютеры попытаются соединиться с 500 различными компьютерами за меньше чем один час? Это странно и признаки атаки становятся все более очевидными

source: Comma separated Ipv4 addresses without netmask
ja: コンマ区切りのIpv4アドレス(ネットマスクなし)
pt_br: Vírgula separa endereço Ipv4 sem máscara
ru: Разделенный запятыми список IPv4 адресов без масок сети

source: Comma separated list
ru: Разделённый запятыми список

source: Command:
ru: Команда:

source: Comments
ru: Комментарии

source: Company
ru: Организация

source: Compromise
fr: Compromis
ja: 感染
pt_br: Compromisso
ru: Вторжение

source: Config Import
ru: Импортировать Конфигурацию

source: Config for window position
ru: Конфигурация позиционирования окна

source: Configuration
ja: 設定
pt_br: Configurações
ru: Конфигурация

source: Configure Internationalization
fr: Configuration de l'internationalisation
ja: 国際化設定
pt_br: Configurar a Internacionalização
ru: Установка локализации

source: Configure metric settings
fr: Configurer les paramètres des métriques
ja: metricを設定して下さい
pt_br: Configurar métricas
ru: Установка параметров метрик

source: Configure panel settings
ru: Конфигурирование установок панели

source: Configure the frameworkd's listening address
ru: Сконфигурировать адрес frameworkd

source: Configure the server's listening address
ru: Сконфигурировать адрес сервера

source: Content
fr: Contenu
ja: 内容
pt_br: Conteúdo
ru: Содержание

source: Continue
ru: Продолжить

source: Control Panel
fr: Panneau de control
ja: コントロールパネル
pt_br: Painel de Controle
ru: Панeль Управлeния

source: Correlation
fr: Corrélation
ja: 相関分析
pt_br: Correlação
ru: Корреляция

source: Correlation Level
fr: Niveau de corrélation
ja: 相関レベル
pt_br: Nível de Correlação
ru: Уровень Корреляции

source: Could not find database information for a scan happening at the specified date
ru: Не возможно найти информацию в базе данных о сканировании произошедшем в указанную дату

source: Could not read config file
ru: Не возможно прочитать файл конфигурации

source: Could not read rrdtool created image: '%s'
ru: Не возможно прочитать созданный rrdtool график: '%s'

source: Could not stat configs dir
ru: Не возможно определить статус директории конфигурации

source: Cross Correlation
fr: Corrélation croisée
pt_br: Referência Cruzada
ru: Перекрестная Корреляция

source: Current
ru: Текущий

source: Current A Level
fr: Niveau A actuel
ja: 現在のＡレベル
pt_br: Corrente Nível A
ru: Уровень A

source: Current C Level
fr: Niveau C actuel
ja: 現在のＣレベル
pt_br: Corrente Nível C
ru: Уровень C

source: Current password
fr: Mot de passe courant
ja: 現在のパスワード
pt_br: Senha atual
ru: Текущий пароль

source: Custom HTML contents
ru: Пользовательский HTML контент

source: Custom SQL graph
ru: Пользовательский SQL график

source: DEST IP
fr: IP DEST
ja: 宛先IPアドレス
ru: IP Назначения

source: DEST Ports
fr: Ports DEST
ja: 宛先ポート
pt_br: Portas DEST
ru: Порты Назначения

source: DISABLED
fr: DESACTIVE
ja: 無効
pt_br: DESABILITADO
ru: ВЫКЛЮЧЕН

source: DOWN
fr: NOK
ja: 停止中
pt_br: PARADO
ru: ВНИЗ

source: Data Matrix
fr: Matrice de données
ja: データマトリックス
pt_br: Matriz de Dados
ru: Матрица Данных

source: Database
fr: Base de données
ja: データベース
pt_br: Banco de Dados
ru: База данных

source: Date
ja: 日付
pt_br: Data
ru: Дата

source: Date:
ru: Дата:

source: Dates in Database
ru: Даты в базе данных

source: Dates to Restore
ru: Востановить даты

source: Day
fr: Jour
ja: 日
pt_br: Dia
ru: День

source: Day of Month
ru: День Месяца

source: Day of Week
ru: День недели

source: Day of week
ru: День Недели

source: Default value
fr: Valeur par défaut
ja: デフォルト値
pt_br: Valor Padrão
ru: Значение по-умолчанию

source: Default values loaded
fr: Valeurs par défaut chargées
ja: デフォルト値がロードされました
pt_br: Valores padrões lidos
ru: Значения по-умолчанию загружены

source: Delete
fr: Effacer
ja: 削除
pt_br: Apagar
ru: Удалить

source: Delete ALL
ru: Удалить ВСЕ

source: Delete ALL alarms
fr: Effacer TOUTES les alarmes
ja: 全てのアラームを削除
ru: Удалить ВСЕ сигналы тревоги

source: Delete Incident type
ru: Удалить тип инцидента

source: Delete RRD Conf
fr: Configuration RRD effacé
ja: RRD設定を削除
pt_br: Apagar RRD Conf
ru: Удалить конфигурацию RRD

source: Delete Ticket
ru: Удалить талон

source: Delete host
fr: Effacer l'hôte
ja: ホストを削除
pt_br: Apaga servidor
ru: Удалить Хост

source: Delete host scan configuration
fr: Effacer la configuration de scan d'hôte
ja: ホストスキャン設定の削除
pt_br: Apaga configuração de busca de servidor
ru: Удалить конфигурацию сканирования хоста

source: Delete net
fr: Effacer le réseau
ja: ネットワークの削除
pt_br: Apaga rede
ru: Удалить сеть

source: Delete network group
fr: Effacer le groupe réseau
ja: ネットワークグループの削除
ru: Удалить группу сетей

source: Delete policy
fr: Effacer la police
ja: ポリシーを削除
pt_br: Apagar política
ru: Удалить политику

source: Delete port group
fr: Effacer un groupe de ports
ja: ポートグループを削除
pt_br: Apagar grupo de portas
ru: Удалить группу портов

source: Delete sensor
fr: Effacer la sonde
ja: Sensorを削除
pt_br: Apaga sensor
ru: Удалить сенсор

source: Delete signature group
fr: Effacer le groupe de signatures
ja: シグネチャグループを削除
pt_br: Apaga assinatura de grupo
ru: Удалить группу шаблонов IDS

source: Delete user
fr: Effacer l'utilisateur
ja: ユーザを削除
pt_br: Apagar usuário
ru: Удалить пользователя

source: Deleting
ru: Удаляется

source: Delta
ru: Дельта

source: Department
ru: Отдел

source: Description
ja: 説明
pt_br: Descrição
ru: Описание

source: Dest
ja: 宛先
ru: Назначение

source: Dest Hosts
ru: Хосты Назначения

source: Dest Ips
ru: IP адреса назначений

source: Dest Nets
ru: Сети Назначения

source: Dest Ports
ru: Порты назначения

source: Destination
ja: 宛先
pt_br: Destino
ru: Назначение

source: Destination IP. There are various possible values for this field
fr: IP Destination. Il y a différent valeurs possibles pour ce champs
ja: このフィールドには多くの値が適合することになります
pt_br: IP do destino. Há vários valores possíveis para este campo de IP destino.
ru: IP адрес назначения. Здесь возможны различные значения

source: Detected Database Type
ru: Обнаруженный тип базы данных

source: Detected MAC change in DMZ
ru: Обнаружено изменение MAC адреса в DMZ

source: Detected Ossim Version
ru: Обнаруженная версия Ossim

source: Detected Schema Version
ru: Обнаруженная версия схемы

source: Detector
fr: Détecteur
ru: Детектор

source: Detector rules are those received automatically from the agent as they are recorded. This includes snort, spade, apache, etc
fr: Les règles de détection sont celles qui sont reçues automatiquement par l'agentlorsqu'elles sont enregistrées.Ceci inclu snort, spade, apache etc.
ja: Detectorルールは自動受信するエージェントからのログに適用されますエージェントにはsnort, spade, apache等が含まれます
pt_br: As regras do detector são aquelas recebidas automaticamente do agente como sãogravadas. Isto inclue snort, spade, apache, etc
ru: Правила типа детектор работают с событиями поступающими от агентов в режиме реального времени. Это события от snort, spade, apache и т.п.

source: Determines if the provided value is absolute or relative
ru: Определяет является ли заданное значение абсолютным или относительным

source: Dir
fr: Répertoir
ru: Дир

source: Directive
ja: 設定
pt_br: Diretivas
ru: Директивы

source: Directive Editor
fr: Editeur de directive
ja: 設定エディタ
pt_br: Editor de Diretivas
ru: Редактор Директив

source: Directive numbering
ru: Нумеризация директив

source: Directives
ja: 設定
pt_br: Diretivas
ru: Директивы
